[
  {
    "treatment": "Akne-unterstützende Behandlung mit herbs2peel",
    "description": "HERBS2PEEL – NATÜRLICHES PEELING FÜR DIE HAUT\nherbs2peel ist eine natürliche, professionelle Peeling-Methode, die weltweit von zertifizierten Beauty-Professionals und Kosmetikerinnen angewendet wird. Diese sanfte, aber wirkungsvolle Behandlung nutzt die Kraft von Kräutern und stellt eine schonende Alternative zu anderen kosmetischen Verfahren dar. Mit unserer jahrelangen Erfahrung haben wir eine Methode entwickelt, die individuell auf verschiedene Hauttypen und -zustände abgestimmt ist.\nWas ist HERBS2PEEL?\nherbs2peel ist eine natürliche Hautpflegebehandlung, die auf einer speziellen Kräutermischung basiert. Diese Kräuter sind frei von synthetischen Zusätzen und bieten eine sanfte Lösung, um das Hautbild zu verbessern und die Haut zu revitalisieren.\nDie Kräutermischung enthält unter anderem:\n\nProteine\nVitamine\nEnzyme\nMineralsalze\nSpurenelemente\nPhytohormone\nGerbstoffe\n\nDiese natürlichen Inhaltsstoffe unterstützen die Haut bei ihrer Regeneration, fördern die Aufnahme wertvoller Nährstoffe und tragen so zu einer verbesserten Hautstruktur bei.\nBehandlungsoptionen\n\n\nBeauty Peel (ohne Schälung): Eine sanfte Behandlung, die Ihrer Haut einen natürlichen Frische-Kick verleiht. Ideal für regelmäßige Hautpflege und als Teil eines individuellen Hautpflegeplans.\n\nCorrective Peel (mit Schälung): Eine intensivere Behandlung, die gezielt Hautprobleme anspricht und zur Verbesserung des Hautbildes beitragen kann. Besonders geeignet für die Pflege von problematischen Hautstellen.\n\nWann kann HERBS2PEEL angewendet werden?\nherbs2peel kann bei einer Vielzahl von Hautbedürfnissen und -zuständen helfen. Die Behandlung hat sich besonders bei den folgenden Hautbildern als unterstützend erwiesen:\n\nFahle Haut\nGroße Poren\nUnreine Haut\nAknenarben\nNarben durch Unfälle, Operationen oder andere Hautveränderungen\nHaut, die zu frühzeitig Falten entwickeln könnte\nSonnengeschädigte Haut\nHyperpigmentierungen\nCellulite und Dehnungsstreifen\nHaut, die an Spannkraft verloren hat (z. B. nach Gewichtsreduktion)\n\nUnsere individuell angepassten Behandlungen können dazu beitragen, das Hautbild zu verbessern und das natürliche Strahlen der Haut zu fördern – ganz ohne invasive Eingriffe oder chemische Zusätze.\nWas Kunden über HERBS2PEEL sagen\nViele Kunden berichten von einer spürbaren Verbesserung ihres Hautbildes nach regelmäßiger Anwendung von herbs2peel. Besonders geschätzt wird die natürliche Zusammensetzung der Kräuter und die Möglichkeit, die Behandlung auf die eigenen Hautbedürfnisse abzustimmen. Unsere Kunden fühlen sich nach der Behandlung erfrischt und revitalisiert, mit einer gesünderen und frischeren Hautstruktur.",
    "areas": [
      {
        "name": "Beauty Peel",
        "price": 139
      },
      {
        "name": "Corrective Peel",
        "price": 299
      }
    ]
  },
  {
    "treatment": "ALEXANDRIT LASER",
    "description": "Der Alexandritlaser – jetzt mit dem Motus PRO von DEKA: die Nr. 1 am Markt\nDer Alexandritlaser ist eine fortschrittliche Methode zur Haarentfernung, die sich zunehmend etabliert und für eine sanfte und effektive Behandlung sorgt. Mit dem Motus PRO von DEKA, dem weltweit führenden Lasergerät, bieten wir eine hochmoderne Technologie, die für eine besonders hautschonende, schmerzarme und wirkungsvolle Behandlung sorgt. Die Technologie ermöglicht eine dauerhafte Reduktion des Haarwuchses und ist für sowohl Männer als auch Frauen geeignet. Diese Behandlung wird in Kosmetikstudios und dermatologischen Praxen durchgeführt.\n \nÜber den Motus PRO von DEKA:\nDEKA ist ein weltweit führender Hersteller medizinischer Lasersysteme mit Sitz in Italien. Der Motus PRO ist das fortschrittlichste Alexandritlasersystem auf dem Markt und überzeugt durch seine innovative Moveo-Technologie, die eine nahezu schmerzfreie Behandlung auch bei dunkleren Hauttypen ermöglicht – etwas, das herkömmliche Alexandritlaser bislang nicht leisten konnten. Durch seine Präzision, Schnelligkeit und Sicherheit hat sich der Motus PRO als Goldstandard in der dauerhaften Haarentfernung etabliert.\n \nRabatt bei Buchung von mehreren Sitzungen:\n\n5 Sitzungen: 5 % Rabatt\n8 Sitzungen: 10 % Rabatt\n\nEmpfohlene Anzahl der Sitzungen:\nIn der Regel sind 5 bis 8 Sitzungen mit dem Motus PRO von DEKA erforderlich, um eine spürbare Reduktion des Haarwuchses zu erreichen.\nZwischen den Sitzungen:\nEin Abstand von 4–6 Wochen wird empfohlen, um optimale Ergebnisse zu erzielen.\n \nBeratungsgespräch:\nJede Behandlung beginnt mit einer kostenlosen Beratung durch unsere Fachkräfte, um deine individuellen Bedürfnisse und Fragen zu besprechen.\n \nSicherheit und Technologie:\nWir setzen auf den Motus PRO von DEKA, die neueste Generation der Alexandrit-Laser-Technologie, um eine sichere und effektive Haarentfernung zu gewährleisten – auch bei empfindlicher Haut und unterschiedlichen Hauttypen.\n \nVORTEILE DER ALEXANDRIT-LASER-HAARENTFERNUNG MIT DEM MOTUS PRO VON DEKA\n\n\nSanft und nahezu schmerzfrei:Der Motus PRO Alexandritlaser ist eine besonders sanfte Alternative zu Waxing und Rasieren und eignet sich ideal für empfindliche Haut.\n\n\nLangfristige Haarreduktion:Mit regelmäßigen Sitzungen wird das Haarwachstum dauerhaft reduziert – dank der hohen Wirksamkeit des DEKA-Systems.\n\n\nSanft zur Haut:Die Moveo-Technologie des Motus PRO minimiert Hautreizungen im Vergleich zu herkömmlichen Methoden.\n\n\nGeeignet für viele Haut- und Haartypen:Anders als frühere Alexandritlaser kann der Motus PRO auch bei dunkleren Hauttypen sicher und effektiv eingesetzt werden.\n\n\nWeniger Wartung erforderlich:Nach der Behandlung ist deutlich weniger Nachrasieren notwendig.\n\n\nSchnelle Anwendung:Die Technologie des Motus PRO ermöglicht eine rasche und flächendeckende Behandlung – ideal für Kunden mit wenig Zeit.\n\n\nHygienisch und sicher:Die Laserbehandlung ist sauber und bietet ein geringes Risiko für Infektionen.\n\n\nProfessionelle Durchführung:Unsere ausgebildeten Fachkräfte arbeiten mit dem weltweit führenden Gerät – für maximale Sicherheit und Effizienz.\n\n\n \nVERSPRECHEN AN UNSERE KUNDEN:\n\n\nLangfristige Ergebnisse:Reduktion des Haarwuchses mit dem Marktführer unter den Lasersystemen.\n\n\nSchmerzarme Behandlung:Dank Moveo-Technologie des Motus PRO fast schmerzfrei.\n\n\nIndividuelle Beratung:Maßgeschneiderte Behandlungen für alle Haut- und Haartypen.\n\n\nSicherheit und Professionalität:Behandlungen nach höchsten Standards – mit der besten verfügbaren Technologie.\n\n\n \nFAZIT:\nDie Haarentfernung mit dem Motus PRO von DEKA bietet eine effektive, sichere und sanfte Lösung für die dauerhafte Reduktion von Haarwuchs. Dieses marktführende System eignet sich für verschiedenste Hauttypen und stellt eine exzellente Wahl für alle dar, die langanhaltende Ergebnisse bei minimaler Belastung wünschen. Mit der richtigen Beratung und regelmäßigen Sitzungen verhelfen wir dir zu glatter Haut – professionell, hygienisch und zukunftsorientiert",
    "areas": [
      {
        "name": "Oberlippe",
        "price": 59
      },
      {
        "name": "Kinn",
        "price": 59
      },
      {
        "name": "Koteletten",
        "price": 59
      },
      {
        "name": "Brustwarzen",
        "price": 59
      },
      {
        "name": "Hals",
        "price": 69
      },
      {
        "name": "Hände",
        "price": 69
      },
      {
        "name": "Füße",
        "price": 69
      },
      {
        "name": "Achseln",
        "price": 79
      },
      {
        "name": "Bikini-Zone",
        "price": 89
      },
      {
        "name": "Intimzone",
        "price": 89
      },
      {
        "name": "Intim-Bikinizone",
        "price": 149
      },
      {
        "name": "Nacken",
        "price": 89
      },
      {
        "name": "Bartkonturen",
        "price": 89
      },
      {
        "name": "Gesicht",
        "price": 99
      },
      {
        "name": "Bauch",
        "price": 99
      },
      {
        "name": "Schulter",
        "price": 99
      },
      {
        "name": "Dekolleté",
        "price": 109
      },
      {
        "name": "Po",
        "price": 119
      },
      {
        "name": "Po-Falte",
        "price": 79
      },
      {
        "name": "Brust",
        "price": 179
      },
      {
        "name": "Oberschenkel",
        "price": 199
      },
      {
        "name": "Unterschenkel",
        "price": 189
      },
      {
        "name": "Beine (komplett)",
        "price": 249
      },
      {
        "name": "Rücken",
        "price": 199
      },
      {
        "name": "Ganzkörper",
        "price": 349
      }
    ]
  },
  {
    "treatment": "Amandola Milk Cleanser",
    "description": "Diese pflegende Mandel-Reinigungsmilch enthält Milch- und Mandelsäuren mit sanftem Peeling-Effekt, die Feuchtigkeit spenden und die Haut sanft aufhellen.\nHauttypen\nHyperpigmentierte, alternde und trockene Haut\nVorteile\n\nNicht schäumender Reiniger\nPeelingeigenschaften aus Milch- und Mandelsäure\nZur Aufhellung und Befeuchtung der Haut\n\nAnwendung\nEine kleine Menge des Reinigungsproduktes auf die Fingerspitzen geben und auf Gesicht und Hals verteilen. Gut abspülen, trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe\n\n\nMilchsäure: α-Hydroxysäure stimuliert die Glykosaminoglykane (GAS) und ist ein Tyrosinase-Hemmer.\n\nMandelsäure: α-Hydroxysäure mit tyrosinasehemmenden Eigenschaften.\n\nHaferprotein: Stark antioxidative und reizlindernde Substanz. Supreme amande douce Natural (Süßmandelöl) - Pflegend und befeuchtend.\n\nInhaltsstoffe\nAqua/Wasser, Cetearyl Ethylhexanoate, Veresterungsprodukt von Glycerin mit Caprinsäure und Caprylsäure (1:3), Triisononanoin, Pentylenglykol, Ammonium Acryloyl Dimethyltaurate/Carboxyethyl Acrylate Crosspolymer, Cetylstearylalkohol, Prunus Amygdalus Dulcis (süße Mandel)-Öl, Prunus Amygdalus Dulcis (süße Mandel)-Fruchtextrakt, Vanilla Planifolia (Vanille)-Fruchtextrakt, Glyceryl Distearate, Avena Sativa (Hafer)-Kernprotein, Milchsäure, Mandelsäure, Dexpanthenol, Glycerinstearat, Levulinsäure, Natriumphytat, α-Tocopherol, Isopropylmyristat, Ceteareth-20, Xanthan, Polyglyceryl-3 Diisostearate, Lecithin, Glycerin, Glyceryl Caprylate, Levulinsäure, Kaliumsorbat, 1,2-Hexanediol, Caprylylglykol, Tetrasodium EDTA, Natriumhydroxid, Zimtsäure.",
    "areas": [
      {
        "name": "Default Title",
        "price": 48
      }
    ]
  },
  {
    "treatment": "Amandola Milk Cleanser (60ML)",
    "description": "Diese pflegende Mandel-Reinigungsmilch enthält Milch- und Mandelsäuren mit sanftem Peeling-Effekt, die Feuchtigkeit spenden und die Haut sanft aufhellen.\nHauttypen\nHyperpigmentierte, alternde und trockene Haut\nVorteile\n\nNicht schäumender Reiniger\nPeelingeigenschaften aus Milch- und Mandelsäure\nZur Aufhellung und Befeuchtung der Haut\n\nAnwendung\nEine kleine Menge des Reinigungsproduktes auf die Fingerspitzen geben und auf Gesicht und Hals verteilen. Gut abspülen, trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe\n\n\nMilchsäure: α-Hydroxysäure stimuliert die Glykosaminoglykane (GAS) und ist ein Tyrosinase-Hemmer.\n\nMandelsäure: α-Hydroxysäure mit tyrosinasehemmenden Eigenschaften.\n\nHaferprotein: Stark antioxidative und reizlindernde Substanz. Supreme amande douce Natural (Süßmandelöl) - Pflegend und befeuchtend.\n\nInhaltsstoffe\nAqua/Wasser, Cetearyl Ethylhexanoate, Veresterungsprodukt von Glycerin mit Caprinsäure und Caprylsäure (1:3), Triisononanoin, Pentylenglykol, Ammonium Acryloyl Dimethyltaurate/Carboxyethyl Acrylate Crosspolymer, Cetylstearylalkohol, Prunus Amygdalus Dulcis (süße Mandel)-Öl, Prunus Amygdalus Dulcis (süße Mandel)-Fruchtextrakt, Vanilla Planifolia (Vanille)-Fruchtextrakt, Glyceryl Distearate, Avena Sativa (Hafer)-Kernprotein, Milchsäure, Mandelsäure, Dexpanthenol, Glycerinstearat, Levulinsäure, Natriumphytat, α-Tocopherol, Isopropylmyristat, Ceteareth-20, Xanthan, Polyglyceryl-3 Diisostearate, Lecithin, Glycerin, Glyceryl Caprylate, Levulinsäure, Kaliumsorbat, 1,2-Hexanediol, Caprylylglykol, Tetrasodium EDTA, Natriumhydroxid, Zimtsäure.",
    "areas": [
      {
        "name": "Default Title",
        "price": 19
      }
    ]
  },
  {
    "treatment": "Augenbrauenfärbung",
    "description": "Augenbrauenfärbung – für einen perfekten Look\nMit der professionellen Augenbrauenfärbung verleihen wir deinen Augenbrauen mehr Ausdruck und Definition. Die Behandlung sorgt für ein gleichmäßiges, intensives Ergebnis, das deine natürliche Augenbrauenfarbe betont oder optisch aufhellt. Ideal für Kunden, die sich eine langanhaltende Form und Farbe wünschen, ohne täglich nachfärben zu müssen.\nVorteile:\n\n\nLanganhaltendes Ergebnis – bis zu 4 Wochen.\n\nNatürliches Aussehen – passend zu deinem Haarton.\n\nZeitersparnis – kein tägliches Nachzeichnen der Brauen.\n\nGönn dir den perfekten Augenbrauen-Look – ganz ohne Aufwand!",
    "areas": [
      {
        "name": "Default Title",
        "price": 15
      }
    ]
  },
  {
    "treatment": "Beauty Packages & Finanzierung ab 999,00 €",
    "description": "Entdecken Sie die Vorteile unserer Beauty-Pakete!\nUnser erfahrenes Team, unter der Leitung von Dr. Wafa, bietet Ihnen maßgeschneiderte Behandlungsprogramme, die auf Ihre individuellen Bedürfnisse abgestimmt sind. Ob für eine strahlende Gesichtshaut oder gezielten Fettabbau – wir empfehlen die optimalen Kombinationen von Behandlungen, um Ihre persönlichen Ziele zu erreichen.\nIhre Vorteile:\n\n\nIndividuelle Beratung: Wir beraten Sie, welche Behandlungen am besten zu Ihrem Hauttyp und Ihren Zielen passen.\n\nKompetente Betreuung: Vertrauen Sie auf die Erfahrung unseres Teams und die Expertise von Dr. Wafa.\n\nFinanzierungsmöglichkeiten: Sie können die Kosten für Ihre Beauty-Pakete einfach in Raten zahlen, ohne Ihr Budget zu belasten.\n\nLuxuriöse Behandlungen zu attraktiven Preisen: Genießen Sie hochwertige Behandlungen, die Ihr Wohlbefinden steigern – ohne Kompromisse.\n\nVereinbaren Sie noch heute Ihren Termin und lassen Sie sich von uns verwöhnen. Wir freuen uns darauf, Sie auf Ihrem Weg zu Ihrer schönsten Haut zu begleiten!",
    "areas": [
      {
        "name": "Default Title",
        "price": 999
      }
    ]
  },
  {
    "treatment": "Braut Beauty Vorbereitung",
    "description": "Braut-Beauty-Vorbereitung: Dein Verwöhnprogramm für den perfekten Hochzeitstag\nDein Hochzeitstag ist ein unvergessliches Ereignis – und genauso sollte sich deine Haut anfühlen! Mit unserem exklusiven vierwöchigen Braut-Beauty-Programm bieten wir dir eine Reihe individuell abgestimmter Behandlungen, die deine Haut unterstützen und für einen strahlenden Teint sorgen. So wirst du an deinem großen Tag nicht nur innerlich, sondern auch äußerlich glänzen.\nBehandlung 1: Hydrafacial – Für Frische und Feuchtigkeit\nDer erste Schritt in deinem Braut-Beauty-Plan ist das Hydrafacial. Diese innovative Behandlung kombiniert sanfte Reinigung und Tiefenpflege, um deine Haut zu erfrischen und mit Feuchtigkeit zu versorgen. Deine Haut erscheint glatter und frischer.\nVorteile:\n\nTiefenreinigung der Haut\nVerbesserung der Hauttextur\nFrisches, strahlendes Hautbild\nKeine Ausfallzeiten\n\nBehandlung 2: Circadia – Förderung der Hautregeneration\nIm zweiten Schritt unterstützen wir deine Haut mit der Circadia-Behandlung. Sie ist darauf ausgelegt, die Haut zu beruhigen und ihre natürliche Regeneration zu fördern. Circadia nutzt wissenschaftlich fundierte Inhaltsstoffe, die die Haut von innen heraus stärken und ihr zu einem strahlenden, gleichmäßigen Teint verhelfen.\nVorteile:\n\nUnterstützung der Hautregeneration\nFörderung der Hautfestigkeit und Struktur\nBeruhigende Wirkung für ein ebenmäßiges Hautbild\n\nBehandlung 3: Morpheus8 &amp; Forma – Straffung und Hautverjüngung\nDie dritte Phase kombiniert Morpheus8 und Forma, zwei Technologien zur Hautstraffung und -verjüngung. Morpheus8 arbeitet mit mikroskopischen Nadeln, um die Hautstruktur zu stimulieren, während Forma mit Radiofrequenztechnologie die Haut weiter strafft und die Kollagenproduktion anregt.\nVorteile:\n\nStraffung und Verbesserung der Hautstruktur\nFörderung der Kollagenproduktion\nVerbesserung der Hautfestigkeit\n\nDeine Hochzeit, dein perfektes Hautbild – Wir kümmern uns um alles!\nUnser Braut-Beauty-Programm bietet dir in nur vier Wochen maßgeschneiderte Behandlungen, die deine Haut auf den großen Tag vorbereiten. Du wirst mit einer frischen, strahlenden Haut erstrahlen, die deine natürliche Schönheit betont und dein Selbstbewusstsein stärkt.\nGönn dir das ultimative Verwöhnprogramm und buche jetzt deine Braut-Beauty-Vorbereitung. Dein perfektes Hautbild wartet auf dich!",
    "areas": [
      {
        "name": "Default Title",
        "price": 1649
      }
    ]
  },
  {
    "treatment": "Braut Make Up",
    "description": "Sind Sie eine angehende Braut ? \n\nDann fühlen Sie sich bei uns herzlich Willkommen. Wir möchten, dass Sie sich entspannt zurücklehnen und genießen. Mit unserem Make-up wird jede Hochzeit zum Highlight. Sie werden am späten Abend noch genauso geschminkt sein wie am frühen Morgen. Wir verwenden nur die beste Qualität und legen Wert auf die höchste Zufriedenheit unserer Kunden. Gerne sind wir auch für Ihre Brautjungfern und weiblichen Gäste da, um Ihnen einen unvergesslichen Tag zu bereiten. Unserer Make-up Artists sind immer auf dem neusten Stand. Melden Sie sich noch Heute und vereinbaren Sie einen Termin mit uns!",
    "areas": [
      {
        "name": "Braut Make Up inkl. Probe-Make-Up",
        "price": 199
      },
      {
        "name": "Braut Make Up + Haarstyling",
        "price": 249
      }
    ]
  },
  {
    "treatment": "Brow Lamination",
    "description": "Augenbrauen-Laminierung + Farbe und Booster: Für perfekt definierte Brauen\nWas ist Augenbrauen-Laminierung?\nDie Augenbrauen-Laminierung ist eine moderne Methode, um die Augenbrauen in Form zu bringen. Sie hilft dabei, widerspenstige Härchen zu zähmen und macht sie weicher und formbarer, sodass sie sich besser stylen lassen. Mit einem sanften Kreatin-Treatment werden die Augenbrauen gepflegt und erhalten einen natürlichen, definierten Look.\nWie funktioniert die Augenbrauen-Laminierung?\nZu Beginn der Behandlung werden die Augenbrauen gründlich von Make-up und überschüssigen Ölen gereinigt. Danach wird ein feuchtigkeitsspendendes Fluid aufgetragen, das die Härchen geschmeidig macht. Mit einem Brauenkamm werden die Härchen in die gewünschte Form gekämmt, die am besten zu deinem Gesicht und Augen passt.\nUm die gewünschte Form zu fixieren, wird ein spezielles Gel aufgetragen, das mit einer Folie abgedeckt wird, um den Prozess zu beschleunigen. Nach 10 bis 15 Minuten wird die Folie entfernt, und das überschüssige Gel wird sanft entfernt.\nVorteile der Augenbrauen-Laminierung:\n\nSanfte Formung der Augenbrauen\nPflege und Stärkung der Brauenhärchen\nVerbesserung der Brauenform für einen gepflegten Look",
    "areas": [
      {
        "name": "Brow Lamination",
        "price": 39
      },
      {
        "name": "Brow Lamination + Henna Hybrid",
        "price": 49
      }
    ]
  },
  {
    "treatment": "Carbon Laser Peeling",
    "description": "Carbon Laser Peeling: Sanfte Hautverjüngung und Verbesserung des Hautbildes\nDas Carbon Laser Peeling ist eine moderne, nicht-invasive Behandlung zur Verbesserung der Hauttextur und -oberfläche. Es eignet sich besonders für Hautprobleme wie unregelmäßige Hautstruktur, erweiterte Poren oder Hautunreinheiten.\nSo funktioniert das Verfahren:\nBei der Behandlung wird eine spezielle Kohlenstofflösung auf die Haut aufgetragen. Diese Kohlenstoffpartikel werden anschließend mit einem Laserstrahl behandelt. Der Laser erwärmt die Kohlenstoffpartikel, die sich an der Hautoberfläche anlagern, abgestorbene Hautzellen entfernen und die Hautstruktur verfeinern.\nVorteile des Carbon Laser Peelings:\n\nVerbesserung des Hautbildes und der Hautstruktur\nReduzierung des Erscheinungsbildes von Poren\nFörderung eines frischeren, gleichmäßigeren Teints\nSchnell und nahezu schmerzfrei, ohne Ausfallzeiten\n\nNach der Behandlung können leichte Rötungen oder Schuppungen auftreten, die jedoch in der Regel schnell abklingen. Eine gründliche Hautreinigung vor der Behandlung sorgt für ein optimales Ergebnis.\nHinweis: Zum Schutz der Augen sollte während der Behandlung eine Schutzbrille getragen werden.",
    "areas": [
      {
        "name": "Gesicht",
        "price": 159
      },
      {
        "name": "Dekolleté",
        "price": 119
      },
      {
        "name": "Hals",
        "price": 99
      },
      {
        "name": "Komplett",
        "price": 249
      }
    ]
  },
  {
    "treatment": "Circa-Shield Mineral-Sunscreen SPF-30",
    "description": "Der Circa-Shield Mineral Sunscreen besitzt eine neuste Technologie, die die Bildung von freien Radikalen, oxidativem Stress sowie Stressfaktoren der modernen Welt verhindert - Digitaler Belastung.\n\nHauttypen: \nFür alle Hauttypen geeignet\nVorteile:\n\n\nHervorragender Sonnenschutzgegen UVA- und UVB Strahlen\nSchützt vor Blaulicht von digitalen Geräten\nVerhindert oxidativen Stress\nBietet eine umfassendeSchutz vor Sonneneinstrahlung und Blaulicht\nNeutralisiert Rötungen",
    "areas": [
      {
        "name": "Default Title",
        "price": 55
      }
    ]
  },
  {
    "treatment": "CIRCADIA® FIRMING PEPTIDE MASK TREATMENT",
    "description": "CIRCADIA FIRMING PEPTIDE MASK TREATMENT\nMit der Zeit verändert sich die Haut, und ab einem bestimmten Punkt können die ersten Anzeichen der Hautalterung sichtbar werden. Der Zellstoffwechsel verlangsamt sich, die Haut verliert ihre Fähigkeit, Feuchtigkeit zu speichern, und die Elastizität nimmt ab. Auch Umwelteinflüsse wie Sonneneinstrahlung, Dehydrierung und Luftverschmutzung können das Hautbild negativ beeinflussen.\nDie CIRCADIA FIRMING PEPTIDE MASK wurde speziell entwickelt, um das Hautbild zu verbessern und das Erscheinungsbild der Haut zu revitalisieren. Sie nutzt die Kraft von Peptiden und natürlichen Inhaltsstoffen, um die Haut zu pflegen und ihre Struktur zu stärken. Die Peptide in der Formel versorgen die Haut mit Feuchtigkeit und unterstützen die Hautelastizität.\nWie funktioniert die Firming Peptide Mask?\nPeptide sind kleine Proteinfragmente, die eine Schlüsselrolle in der Hautpflege spielen. Sie tragen dazu bei, die Hautstruktur zu stärken und das Erscheinungsbild der Haut zu verbessern. Während der Anwendung dringen die Peptide in Kombination mit anderen Inhaltsstoffen in die Haut ein, um die Feuchtigkeit zu steigern und das Hautbild zu verfeinern.\nZusätzlich enthält die CIRCADIA FIRMING PEPTIDE MASK pflanzliche Wirkstoffe und Antioxidantien, die die Haut schützen und ihre natürlichen Abwehrkräfte stärken. Die Maske nährt und pflegt die Haut, sodass sie gesund aussieht und sich erfrischt anfühlt.\nVorteile der Behandlung:\n\nFördert das Hautbild durch gezielte Feuchtigkeitsversorgung\nVerfeinert das Erscheinungsbild der Haut und verbessert das Hautgefühl\nNährt die Haut mit Antioxidantien und pflanzlichen Wirkstoffen\nUnterstützt die Hautpflege und verbessert das Hautbild insgesamt\nVerringert das Erscheinungsbild von trockener Haut\n\nFür wen ist die Behandlung geeignet?\nDie CIRCADIA FIRMING PEPTIDE MASK eignet sich für alle Hauttypen und kann individuell angepasst werden, um die spezifischen Bedürfnisse deiner Haut zu unterstützen. Sie ist besonders empfehlenswert für Menschen, die eine pflegende, feuchtigkeitsspendende Behandlung suchen, die das Hautbild insgesamt verbessern kann.",
    "areas": [
      {
        "name": "FIRMING PEPTIDE MASK TREATMENT MIT ENZYME",
        "price": 175
      },
      {
        "name": "6er Paket",
        "price": 950
      }
    ]
  },
  {
    "treatment": "CIRCADIA® OXYGEN RX TREATMENT",
    "description": "OXYGEN RX TREATMENT\nDie Sauerstoffbehandlung ist ein beliebtes Thema in der Kosmetik, wobei es wichtig ist, zwischen den Effekten von Sauerstoff, der über die Lunge aufgenommen wird, und der topischen Anwendung von Sauerstoff auf der Haut zu unterscheiden. Während der über die Atmung aufgenommene Sauerstoff eine wichtige Rolle im Zellstoffwechsel spielt, ist die Wirksamkeit von Sauerstoff auf der Haut aufgrund der natürlichen Barriere der Haut begrenzt.\nDas Oxygen RX-Set nutzt eine innovative Methode, bei der Sauerstoff auf der Hautoberfläche erzeugt wird, um die Aufnahme von pflegenden Inhaltsstoffen zu unterstützen. Diese Technik kann die Effektivität der Anwendung verbessern und dabei helfen, die Haut während der Behandlung mit Feuchtigkeit und wichtigen Nährstoffen zu versorgen.\nVORTEILE DER OXYGEN RX BEHANDLUNG:\n\nUnterstützt die Hautpflege durch die Verbesserung der Aufnahme von Inhaltsstoffen\nSpendet Feuchtigkeit und pflegt die Haut\nIdeal für Kunden, die nach einer erfrischenden und regenerierenden Behandlung suchen\nKann dazu beitragen, das Hautbild zu verbessern und das allgemeine Wohlbefinden der Haut zu fördern\n\nANWENDUNG UND GEEIGNET FÜR:\nDas Oxygen RX Treatment ist für eine Vielzahl von Hauttypen geeignet und kann besonders gut in Kombination mit anderen Hautpflegebehandlungen angewendet werden. Es wird häufig von Kunden gesucht, die ihre Haut mit einer sanften, feuchtigkeitsspendenden Behandlung unterstützen möchten. Es ist auch eine ausgezeichnete Wahl für die Pflege von Haut, die empfindlich auf Umwelteinflüsse reagiert.",
    "areas": [
      {
        "name": "OXYGEN RX TREATMENT mit Cocoa Enzyme",
        "price": 175
      },
      {
        "name": "6er Paket",
        "price": 950
      }
    ]
  },
  {
    "treatment": "CIRCADIA® SWICH™ TREATMENT",
    "description": "SWICH™ TREATMENT\nDas SWICH™ Dermal Rejuvenation System von Circadia ist eine fortschrittliche Alternative zu traditionellen Peelingtechniken. Entwickelt von Dr. Pugliese, bietet dieses System eine weniger invasive Methode zur Unterstützung der Hautpflege, ohne die Notwendigkeit für intensive Hautschädigungen oder längere Ausfallzeiten. Anstelle von chemischen Peelings, die auf kontrollierte Hautschädigung setzen, verwendet SWICH™ biologische Stoffwechselprodukte, die die natürliche Energieproduktion der Hautzellen anregen.\nAb dem 35. Lebensjahr zeigt sich häufig eine Abnahme der natürlichen Energieproduktion in der Haut, was zu Zeichen der Hautalterung führen kann. SWICH™ kann eine sanfte Unterstützung bieten, um das Hautbild zu verbessern und die Hautpflege zu optimieren, ohne invasive Eingriffe.\nVORTEILE DER SWICH™ BEHANDLUNG:\n\nFördert die Hautregeneration und unterstützt die Hautstruktur.\nKann dabei helfen, das Erscheinungsbild von feinen Linien und Hautunregelmäßigkeiten zu verbessern.\nUnterstützt die Haut dabei, ihre natürliche Vitalität zu bewahren.\nGeeignet für verschiedene Hauttypen (Fitzpatrick-Hauttypen I-VI).\nWenden Sie das Treatment alle vier Wochen an, um die Haut regelmäßig zu pflegen.\n\nWIE SWICH™ FUNKTIONIERT:\nDas SWICH™ Dermal Rejuvenation System unterstützt die Haut bei der natürlichen Regeneration, indem es die Energieproduktion der Hautzellen anregt. Mit regelmäßiger Anwendung kann die Behandlung dazu beitragen, die Hautstruktur und den Hauttonus zu verbessern. Unterstützende Pflegeprodukte für zu Hause können das Ergebnis der Behandlung verstärken und das Hautbild langfristig pflegen.",
    "areas": [
      {
        "name": "Swich Treatment",
        "price": 175
      },
      {
        "name": "Swich Treatment 3er Paket",
        "price": 500
      },
      {
        "name": "Swich Treatment 6er Paket",
        "price": 950
      }
    ]
  },
  {
    "treatment": "Cleansing Gel with Mandelic Acid",
    "description": "Ein aktiver, schäumender Treatment-Cleanser, der die Haut aufhellt und gleichzeitig Pigmentierungen sowie Aknemale korrigiert. Die leistungsstarke Alpha-Hydroxysäure und die antibakteriellen Eigenschaften, machen den Cleansing Gel with Mandelic Acid zur perfekten Lösung für fast alle Hauttypen. \nVorteile:\n\n\nReduziert Hautunreinheiten\nRegt die Hauterneuerung an\nReduziert das Erscheinungsbild von feinen Linien und Fältchen\nReduziert das Erscheinungsbild ein­er ungleichmäßigen Hautstruktur\n\n\nAnwendung:\n\nEine kleine Menge auf ein warmes, feuchtes Reinigungstuch oder auf die Fingerspitzen geben. Das Gesicht mit dem entstehenden Schaum reinigen und danach gut abspülen. Die Augenpartie auslassen.",
    "areas": [
      {
        "name": "Default Title",
        "price": 48
      }
    ]
  },
  {
    "treatment": "Cleansing Gel with Mandelic Acid (60ML)",
    "description": "Ein aktiver, schäumender Treatment-Cleanser, der die Haut aufhellt und gleichzeitig Pigmentierungen sowie Aknemale korrigiert. Die leistungsstarke Alpha-Hydroxysäure und die antibakteriellen Eigenschaften, machen den Cleansing Gel with Mandelic Acid zur perfekten Lösung für fast alle Hauttypen. \nVorteile:\n\n\nReduziert Hautunreinheiten\nRegt die Hauterneuerung an\nReduziert das Erscheinungsbild von feinen Linien und Fältchen\nReduziert das Erscheinungsbild ein­er ungleichmäßigen Hautstruktur\n\n\nAnwendung:\n\nEine kleine Menge auf ein warmes, feuchtes Reinigungstuch oder auf die Fingerspitzen geben. Das Gesicht mit dem entstehenden Schaum reinigen und danach gut abspülen. Die Augenpartie auslassen.",
    "areas": [
      {
        "name": "Default Title",
        "price": 19
      }
    ]
  },
  {
    "treatment": "EMS-Sculpt NEO",
    "description": "EMS-Sculpt: Innovative Körperformung durch Muskelstimulation\n\nEMS-Sculpt ist ein nicht-invasives Verfahren, das hochintensive elektromagnetische Impulse nutzt, um gezielt die Muskulatur zu stimulieren und so die Körperform zu verbessern. Es wird verwendet, um die Muskeldefinition und Festigkeit in Bereichen wie dem Bauch, Gesäß, Oberarmen und Waden zu steigern.\nSo funktioniert EMS-Sculpt:\nDas Verfahren arbeitet mit hochintensiven elektromagnetischen Impulsen, die auf die behandelten Körperpartien übertragen werden. Diese Impulse stimulieren die Muskeln und sorgen für eine gezielte Muskelkontraktion. Das Resultat ist eine Straffung und mögliche Verbesserung der Muskulatur in den behandelten Bereichen.\n\nVorteile von EMS-Sculpt:\n\n\nSteigerung der Muskeldefinition und Festigkeit\nStraffung von Bauch, Po, Oberarmen und Waden\nKann unterstützend wirken, um den Fettabbau zu ergänzen\nKeine Ausfallzeiten – schnelle und schmerzfreie Behandlung\nDauer der Sitzung: ca. 30 Minuten\n\nNach der Behandlung gibt es keine langen Erholungszeiten. Einige Kunden berichten von einem leichten Muskelkatergefühl oder minimalen Rötungen, die jedoch schnell abklingen.\nHinweis:\nEMS-Sculpt ist eine nicht-invasive Option zur Verbesserung der Körperform. Die Behandlung kann helfen, die Muskulatur in gezielten Bereichen zu stärken und die Haut zu straffen.",
    "areas": [
      {
        "name": "1 Behandlung",
        "price": 169
      },
      {
        "name": "4 Behandlung",
        "price": 579
      },
      {
        "name": "6 Behandlung",
        "price": 819
      },
      {
        "name": "12 Behandlungen",
        "price": 1499
      }
    ]
  },
  {
    "treatment": "EMS-Sella Stuhl",
    "description": "EMS-Sella Stuhl: Innovative Lösung zur Unterstützung der Beckenbodengesundheit\nBeckenbodenschwäche ist ein häufiges Problem, das sowohl Männer als auch Frauen betrifft. Mit dem EMS-Sella Stuhlbieten wir eine moderne, nicht-invasive Lösung zur Unterstützung der Beckenbodengesundheit. Die Behandlung wurde in Zusammenarbeit mit Fachärzten entwickelt und hilft, die Muskulatur gezielt zu stärken.\nWie funktioniert der EMS-Sella Stuhl?\nDer EMS-Sella Stuhl nutzt elektromagnetische Impulse, um die Beckenbodenmuskulatur zu aktivieren. Diese Technologie ermöglicht es, die Muskulatur zu stimulieren, ohne dass körperliche Bewegung erforderlich ist. Während der Behandlung können Sie sich bequem entspannen, sodass Sie sich ganz auf die Sitzung konzentrieren können – schmerzfrei und ohne Unannehmlichkeiten.\nVorteile des EMS-Sella Stuhls:\n\nUnterstützung beim gezielten Training der Beckenbodenmuskulatur\nFörderung der Blasen- und Beckenbodengesundheit\nUnterstützung der Rückbildung nach der Geburt\nErhöhung des allgemeinen Wohlbefindens und der Vitalität\nEntspannung der Rückenmuskulatur\nFörderung der Prostatagesundheit bei Männern\nBehandlung in nur 30 Minuten pro Sitzung\n\nBehandlung in nur 30 Minuten:Die Anwendung dauert nur 30 Minuten pro Sitzung, und viele Anwender berichten von positiven Veränderungen nach mehreren Sitzungen. Die Behandlung ist eine bequeme und effektive Möglichkeit, die Beckenbodengesundheit zu unterstützen und das allgemeine Wohlbefinden zu fördern.",
    "areas": [
      {
        "name": "30min",
        "price": 99
      },
      {
        "name": "4mal a 30min",
        "price": 359
      },
      {
        "name": "6mal a 30min",
        "price": 509
      }
    ]
  },
  {
    "treatment": "FALTENUNTERSPRITZUNG",
    "description": "Faltenunterspritzung - Behandlung\nPreisgestaltung:Die angegebenen Preise sind Richtwerte und können je nach Behandlungsumfang und individuellen Bedürfnissen variieren. Der Preis hängt von verschiedenen Faktoren ab, wie der Menge des verwendeten Materials und der Größe des behandelten Bereichs.\nWas passiert mit der Haut im Alter?Mit zunehmendem Alter verändert sich die Hautstruktur, und mimische Falten können entstehen. Dies ist oft auf die Schwerkraft und die natürliche Bewegung der Gesichtsmuskeln zurückzuführen. Eine Faltenbehandlung kann helfen, das Erscheinungsbild dieser altersbedingten Veränderungen zu mildern und die Haut zu glätten.\nWie funktioniert die Faltenbehandlung?Bei der Faltenunterspritzung wird ein Wirkstoff unter die Hautoberfläche injiziert. Dieser Stoff wirkt, indem er die Kontraktion bestimmter Muskeln hemmt, was zu einer Minderung der Mimikfalten führt und das Hautbild glättet.\nHäufige Behandlungsgebiete:\n\nStirn\nAugenbereich\nZornesfalten\nWeitere individuelle Behandlungsareale nach Absprache\n\nIndividuelle Anpassung:Die Behandlung wird individuell auf Ihre Bedürfnisse und das gewünschte Ergebnis abgestimmt. Eine umfassende Beratung sorgt dafür, dass Sie die bestmögliche Lösung für Ihr Hautbild erhalten.\nWeitere Anwendungsmöglichkeiten:Die Behandlung kann auch zur Reduzierung von übermäßigem Schwitzen (Hyperhidrose) eingesetzt werden. In diesem Fall ist eine ärztliche Beratung erforderlich.\nGanzheitliche Behandlungen:Bei Bedarf können auch mehrere Bereiche des Gesichts gleichzeitig behandelt werden. Diese Behandlungen werden individuell geplant und abgestimmt.\nSie möchten mehr erfahren?Vereinbaren Sie noch heute einen Termin in unserer Praxis für eine persönliche Beratung. Klicken Sie einfach auf den Button, um Ihren Termin zu buchen.",
    "areas": [
      {
        "name": "Zornesfalte",
        "price": 149
      },
      {
        "name": "Augenpartie",
        "price": 199
      },
      {
        "name": "Bunny­lines",
        "price": 199
      },
      {
        "name": "Erdbeer­kinn",
        "price": 199
      },
      {
        "name": "Hals",
        "price": 299
      },
      {
        "name": "Hyper­hydrose bzw. Schweiß­drüsen­behandlung",
        "price": 349
      },
      {
        "name": "Krähen­füße",
        "price": 199
      },
      {
        "name": "Mundwinkel/Mentolabialfalte/Marionettenfalten",
        "price": 249
      },
      {
        "name": "Oberlippenfalten/Raucherfältchen",
        "price": 149
      },
      {
        "name": "Stirn­falten",
        "price": 199
      },
      {
        "name": "Fullface",
        "price": 699
      }
    ]
  },
  {
    "treatment": "Glutathion-Infusion",
    "description": "Glutathion-Infusion \n • Entgiftung (Detox) • Stärkung des Immunsystems • Hautaufhellung &amp; Reduktion von Pigmentflecken • Gleichmäßigerer Teint &amp; strahlendere Haut • Anti-Aging durch Zellschutz • Mehr Energie &amp; Vitalität\n• Entgiftung von Leber und Zellen\nHinweis: Hautaufhellung meist bei regelmäßiger Anwendung (2–3x/Woche) über mehrere Wochen sichtbar, oft in Kombi mit Vitamin C.",
    "areas": [
      {
        "name": "1xBehandlung",
        "price": 149
      },
      {
        "name": "3xBehandlungen",
        "price": 429
      },
      {
        "name": "6xBehandlungen",
        "price": 799
      }
    ]
  },
  {
    "treatment": "Hautaufhellung",
    "description": "Hautaufhellung: Für einen strahlenden und ebenmäßigen Teint\nEin gleichmäßiger und strahlender Teint ist der Wunsch vieler Menschen – und genau das können wir mit unserer Hautaufhellungsbehandlung erreichen. Mit fortschrittlichen kosmetischen Methoden bieten wir Ihnen Lösungen, um Ihre Haut zu einem gesunden, frischen und gleichmäßigen Aussehen zu verhelfen.\nWas ist Hautaufhellung?\nDie Hautaufhellung ist ein kosmetisches Verfahren, das dazu dient, dunklere Hautstellen wie Altersflecken, Pigmentstörungen oder ungleichmäßigen Hautton aufzuhellen. Ziel ist es, den Teint auszugleichen und für eine frische, natürliche Ausstrahlung zu sorgen.\nUnsere Methoden der Hautaufhellung\n\n\nHydra Beauté-Technologie:Diese moderne Technik ermöglicht es uns, dunklere Hautpartien sanft aufzuhellen, um ein gleichmäßiges und strahlendes Hautbild zu erzielen. Ideal für unregelmäßige Hauttöne oder kleinere Pigmentflecken.\n\n\nIPL SHR (Intense Pulsed Light Super Hair Removal):Mit dieser fortschrittlichen Lichttechnologie behandeln wir effektiv Altersflecken, Pigmentstörungen und ungleichmäßigen Teint. Die Behandlung ist schonend und sorgt für ein strahlendes Hautbild, ohne lange Ausfallzeiten oder unangenehme Nebenwirkungen.\n\n\nIhre Vorteile:\n\nSanfte Aufhellung von dunkleren Hautpartien\nBehandlung von Altersflecken, Pigmentstörungen und ungleichmäßigem Teint\nVerbesserung der Hautstruktur für einen gleichmäßigen und frischen Teint\nSchmerzfreie Behandlung mit minimaler Ausfallzeit\n\nBeratung und individuelle Behandlung\nGerne beraten wir Sie persönlich und finden die für Sie passende Methode der Hautaufhellung. Wir stellen sicher, dass die Behandlung auf Ihre individuellen Bedürfnisse abgestimmt ist, um den Teint zu verbessern und Ihre natürliche Schönheit zu unterstreichen.",
    "areas": [
      {
        "name": "Default Title",
        "price": 149
      }
    ]
  },
  {
    "treatment": "Hautverjüngung",
    "description": "Hautverjüngung: Frische und Vitalität für Ihre Haut\nDie natürlichen Prozesse der Hautalterung, wie Faltenbildung und Hauterschlaffung, sind unvermeidlich, doch mit den richtigen Behandlungen können diese Zeichen effektiv reduziert werden. Unsere fortschrittlichen Methoden, darunter die SHR-Technologie und Hydra Beauté, tragen dazu bei, Ihre Haut zu revitalisieren und ihre Frische sowie Vitalität wiederherzustellen – ideal für reifere Haut sowie für die Pflege jüngerer Haut. Besonders effektiv sind diese Behandlungen für das Gesicht, die Handrücken und das Dekolleté.\nWarum verliert die Haut an Straffheit?\nMit zunehmendem Alter nimmt die Elastizität der Haut ab, und erste Falten können entstehen. Dies geschieht durch den natürlichen Abbau von Kollagenfasern. Ziel der Hautverjüngung ist es, die Haut zu regenerieren, die Faltentiefe zu mildern und das Hautbild insgesamt zu verfeinern.\nHydra Beauté für eine revitalisierte Haut\nDie Hydra Beauté-Behandlung nutzt die innovative MEO REVIVE-Methode. Dabei wird ein speziell entwickeltes Gel aufgetragen, das in Verbindung mit einer Carbonatkapsel aufgeschäumt wird. Diese Technik fördert die Durchblutung und unterstützt die Sauerstoffversorgung der Haut, was zu einer verjüngten, frischen und strahlenden Haut führt.\nSHR-Technologie für tiefenwirksame Hautstraffung\nDie SHR-Technologie (Super Hair Removal) ist besonders schonend und sanft zur Haut. Sie stimuliert die Kollagenbildung und trägt so zu einer Straffung des Hautbildes bei. Mit dieser Methode werden Fältchen reduziert, Poren verfeinert und das Hautbild insgesamt verbessert. Die Behandlung ist schmerzfrei, verursacht keine Rötungen und hat keine nennenswerten Ausfallzeiten.\nIhre Vorteile:\n\nReduzierung von Falten und Straffung der Haut\nVerfeinerung der Poren und Verbesserung des Hautbildes\nSofort sichtbare Ergebnisse ohne Ausfallzeiten oder unangenehme Nachwirkungen\nIdeal für das Gesicht, Handrücken und Dekolleté\n\nBeratung und individuelle Behandlung\nBei einem persönlichen Beratungsgespräch klären wir Ihre individuellen Hautbedürfnisse und besprechen, welche Behandlungsmethode für Ihre Hautverjüngung am besten geeignet ist. Mit der SHR-Technologie oder Hydra Beauté bieten wir Ihnen eine sichere, effektive und schonende Lösung, die Ihre Haut sichtbar verjüngt und ihr zu neuer Vitalität verhilft.",
    "areas": [
      {
        "name": "IPL",
        "price": 139
      },
      {
        "name": "mit Sauerstoff",
        "price": 149
      }
    ]
  },
  {
    "treatment": "HIFU - ULTHERAPY",
    "description": "HIFU – HOCHINTENSIVER FOKUSSIERTER ULTRASCHALL FÜR STRAFFERE HAUT\nHIFU, auch bekannt als Doublo Gold, ist eine fortschrittliche Technik, die in der kosmetischen Hautbehandlung verwendet wird, um die Haut im Gesicht und Körper zu straffen. Es handelt sich dabei um eine nicht-invasive Methode, die mit hochintensivem fokussiertem Ultraschall arbeitet, um die Haut zu unterstützen, ohne dass invasive Verfahren wie Spritzen oder chirurgische Eingriffe notwendig sind.\nWIE FUNKTIONIERT HIFU?\nDer Ultraschall wird gezielt auf tiefere Hautschichten angewendet, um die Haut zu stimulieren und ihre Elastizität zu unterstützen. Dabei werden Schallwellen verwendet, die die Haut leicht erwärmen und eine natürliche Hautstraffung fördern können. Das Verfahren zielt darauf ab, das Hautbild zu verbessern, indem es die körpereigenen Regenerationsprozesse anregt.\nMÖGLICHE ANWENDUNGSBEREICHE:\n\n\nGesicht: HIFU kann helfen, Hautpartien wie Hängewangen, Doppelkinn oder den Augenbereich zu straffen.\n\nKörper: Das Verfahren wird ebenfalls zur Straffung des Bindegewebes und zur Unterstützung von Körperkonturen eingesetzt.\n\nVORTEILE VON HIFU:\n\n\nNicht-invasive Hautstraffung: Ohne Spritzen oder Skalpell.\n\nGezielte Hautbehandlung: Besonders effektiv bei der Straffung von spezifischen Bereichen.\n\nLangfristige Ergebnisse: Die Haut kann durch die Anregung natürlicher Prozesse im Körper langfristig unterstützt werden.\n\nHIFU ist eine sanfte und moderne Möglichkeit, die Haut zu pflegen und zu unterstützen. Um die besten Ergebnisse zu erzielen, wird empfohlen, das Verfahren regelmäßig anzuwenden.",
    "areas": [
      {
        "name": "Augenbrauenlifting",
        "price": 349
      },
      {
        "name": "Bauch",
        "price": 999
      },
      {
        "name": "Dekolleté - Straffung",
        "price": 599
      },
      {
        "name": "Doppelkinn Reduktion",
        "price": 399
      },
      {
        "name": "Gesicht",
        "price": 899
      },
      {
        "name": "Gesicht und Hals",
        "price": 1199
      },
      {
        "name": "Gesicht + Hals + Dekolleté",
        "price": 1799
      },
      {
        "name": "Hals",
        "price": 499
      },
      {
        "name": "Hautglättende Post-Liposuktion",
        "price": 399
      },
      {
        "name": "Hände",
        "price": 399
      },
      {
        "name": "Innen Schenkel",
        "price": 899
      },
      {
        "name": "Korrektur des Gesichts - Oval , Jawline",
        "price": 449
      },
      {
        "name": "Lifting Wangenpartie",
        "price": 399
      },
      {
        "name": "Lifting von Zornesfalte / Stirnfalten",
        "price": 399
      },
      {
        "name": "Nasolabialfalte",
        "price": 349
      },
      {
        "name": "Oberarme",
        "price": 799
      },
      {
        "name": "Reduktion der Tränensäcke",
        "price": 399
      }
    ]
  },
  {
    "treatment": "HYALURON",
    "description": "Lippenvergrößerung mit Hyaluronsäure: Für vollere, sinnlichere Lippen\nDie Form und Kontur der Lippen spielen eine wichtige Rolle für die Attraktivität und Ausdruckskraft eines Gesichts. Unschöne Formen, asymmetrische Lippen oder ein undeutlicher Übergang der Lippen zum Gesicht können die natürliche Schönheit beeinträchtigen. Dies ist jedoch nicht nur ein Problem älterer Menschen – auch junge Menschen können von Asymmetrien oder wenig definierten Lippen betroffen sein. Eine gezielte Lippenbehandlung mit Hyaluronsäure bietet eine effektive und schonende Lösung, um diese Herausforderungen auszugleichen.\nLippenvergrößerung mit Hyaluronsäure: Volumen &amp; Symmetrie\nMit der Anwendung von Hyaluronsäure können erstaunliche Ergebnisse erzielt werden. Hyaluronsäure ist ein körpereigener Stoff und daher besonders gut verträglich. Sie hat hervorragende Fließeigenschaften, die eine feine und gleichmäßige Modellierung der Lippen ermöglichen. Durch präzise und sanfte Injektionen mit viel Fingerspitzengefühl erzielen wir vollere, sinnlichere Lippen, die perfekt zu Ihrem Gesicht passen. Die Behandlung sorgt für einen natürlichen und harmonischen Look.\nVorteile:\n\nVollere, sinnlichere Lippen\nNatürliches Ergebnis ohne sichtbare Übergänge\nSchnelle Erholung ohne Ausfallzeiten\n\nLippenkonturierung: Definierte Konturen für Ausdruck und Harmonie\nVolle, klar konturierte Lippen wirken besonders ausdrucksstark. Ein schöner Übergang der Lippen zum Gesicht hebt die Mundpartie hervor und lässt das Gesicht insgesamt frischer und harmonischer wirken. Mit zunehmendem Alter oder durch genetische Veranlagung können jedoch die Lippen an Volumen und Kontur verlieren. Hyaluronsäure eignet sich hervorragend, um die Lippen konturierter und definierter erscheinen zu lassen. Wir modellieren die natürliche Lippenform und betonen den Schwung der Lippenränder für ein ästhetisches Profil.\nVorteile der Lippenkonturierung:\n\nKlare, präzise Lippenkonturen\nHarmonische Betonung der Lippenform\nPerfekte Anpassung an die Gesichtsproportionen\n\nAsymmetrische Lippen korrigieren: Symmetrie für ein harmonisches Gesicht\nAsymmetrische Lippen sind häufig genetisch bedingt oder entstehen durch äußere Einflüsse, wie z. B. einen Unfall. In vielen Fällen können kleinere Asymmetrien mit kosmetischer Korrektur kaschiert werden. Bei deutlicheren Asymmetrien ist eine Behandlung mit Hyaluronsäure eine einfache und effektive Lösung. Durch präzise Injektionen gleichen wir die Unregelmäßigkeiten aus und schaffen ein symmetrisches, ausgewogenes Lippenbild. Diese kleine Veränderung kann das gesamte Erscheinungsbild des Gesichts positiv beeinflussen.\nVorteile:\n\nHarmonische Symmetrie der Lippen\nFeine Anpassung an die Gesichtsform\nSelbstbewusstes, ausgewogenes Erscheinungsbild\n\nLippen vergrößern: Mehr Volumen für einen sinnlichen Look\nDie Lippen verändern sich mit der Zeit – sie verlieren an Volumen, werden schmaler und verlieren ihre frische Kontur. Dies kann das Gesicht müde oder abgespannt wirken lassen. Eine Behandlung mit Hyaluronsäure verleiht den Lippen wieder mehr Volumen und macht sie voller und sinnlicher. Zudem werden kleine Fältchen geglättet, sodass die Lippen jugendlicher und praller erscheinen.\nVorteile der Lippenvergrößerung:\n\nVolle, pralle Lippen\nMinderung von Fältchen rund um die Lippen\nNatürliche Anpassung an das Gesicht\n\nRaucherfältchen entfernen: Glatte Lippen ohne unschöne Falten\nRaucherfältchen, die besonders im Oberlippenbereich entstehen, sind häufig eine Folge von wiederholten Bewegungen wie dem Rauchen oder intensiven Mimik. Auch Menschen ohne Rauchergewohnheit können von diesen Fältchen betroffen sein. Durch Hyaluronsäure können diese Fältchen effektiv geglättet werden. Die Haut wird gestrafft, und die Oberlippe erhält mehr Volumen, sodass die unschönen Linien verschwinden.\nVorteile:\n\nGlatte Oberlippe ohne Fältchen\nStraffung der Haut im Lippenbereich\nVerjüngter, frisch wirkender Ausdruck",
    "areas": [
      {
        "name": "Lippenaufbau",
        "price": 299
      },
      {
        "name": "Lippenkonturen",
        "price": 249
      },
      {
        "name": "Lippenkorrektur",
        "price": 249
      },
      {
        "name": "Lippenvolumen",
        "price": 299
      },
      {
        "name": "Russianlips",
        "price": 399
      },
      {
        "name": "Full Face",
        "price": 499
      },
      {
        "name": "Full Face + NCTF",
        "price": 699
      }
    ]
  },
  {
    "treatment": "Hydra Beauté (Aqua facial)",
    "description": "Hydra Beauté: Die Lösung für strahlende und gesunde Haut\nHydra Beauté ist eine moderne, multifunktionale Behandlung für alle Hauttypen, die Ihre Haut sichtbar frischer und strahlender macht. Mit der innovativen Vortex-Technologie kombiniert diese Methode sanfte Hautabtragung, Tiefenreinigung und die Dermalinfusion von hochwirksamen Inhaltsstoffen wie Antioxidantien, Vitaminen und Hyaluronsäure. Diese Behandlung sorgt für eine sofortige Verbesserung des Hautbildes – für eine frische, revitalisierte Haut.\nVorteile der Hydra Beauté Behandlung:\n\n\nHautverjüngung: Hydra Beauté kann dazu beitragen, Zeichen der Hautalterung zu mildern, Falten und feine Linien zu reduzieren und der Haut ein frisches, jugendliches Aussehen zu verleihen.\n\nStrahlender Teint: Durch die Dermalinfusion von Hyaluronsäure und Vitaminen wird die Haut tiefgehend mit Feuchtigkeit versorgt, was einen sofortigen Glanz verleiht.\n\nVerkleinerung der Poren: Besonders bei öliger und verstopfter Haut sorgt Hydra Beauté für eine gründliche Reinigung und kann das Hautbild verfeinern, indem es die Poren sichtbar reduziert.\n\nBehandlung von Hautproblemen: Hydra Beauté hilft bei der Reduzierung von Hyperpigmentierungen, Sonnenschäden und ungleichmäßigem Hautton. Sie möchten einen ebenmäßigen Teint? Diese Behandlung fördert ein gleichmäßiges Hautbild.\n\nFörderung der Hautgesundheit: Die Behandlung unterstützt die Hautregeneration und sorgt für ein frisches, gesundes Hautbild.\n\nWie funktioniert Hydra Beauté?\nHydra Beauté kombiniert mehrere Schritte, um optimale Ergebnisse zu erzielen:\n\n\nHautabtragung: Die obersten Hautschichten werden sanft entfernt, um abgestorbene Hautzellen zu beseitigen.\n\nTiefenreinigung: Mit der Vortex-Technologie wird die Haut gründlich gereinigt und von Unreinheiten befreit.\n\nDermalinfusion: Wirkstoffe wie Antioxidantien, Vitamine und Hyaluronsäure werden tief in die Haut eingeschleust, um ihre feuchtigkeitsspendende und regenerierende Wirkung zu entfalten.\n\nFür wen ist Hydra Beauté geeignet?\nHydra Beauté eignet sich für alle Hauttypen und kann speziell bei folgenden Hautbedürfnissen eingesetzt werden:\n\n\nTrockene und fahle Haut: Für einen sofortigen Feuchtigkeitsschub und einen frischen Teint.\n\nUnreine Haut: Ideal bei Akne oder öliger, verstopfter Haut, da es die Poren reinigt und das Hautbild verfeinert.\n\nHautalterung: Fördert die Hautverjüngung, mildert Fältchen und unterstützt die Hautregeneration.\n\nSonnenschäden und Hyperpigmentierung: Verhilft zu einem gleichmäßigen, strahlenden Teint.\n\nWarum Hydra Beauté in unserem Studio in Wiesbaden?\nUnser Studio in Wiesbaden bietet Ihnen eine professionelle Hydra Beauté Behandlung mit der neuesten Technologie. Die Behandlung ist schnell, schmerzfrei und effektiv, um Ihre Haut zu revitalisieren und sichtbare Ergebnisse zu erzielen. Vertrauen Sie auf unsere Erfahrung und Expertise, um Ihre Haut zu pflegen und ein unvergleichliches Hautgefühl zu erleben!\nBuchen Sie noch heute Ihre Hydra Beauté Behandlung und gönnen Sie Ihrer Haut die Pflege, die sie verdient.",
    "areas": [
      {
        "name": "60 min",
        "price": 129
      },
      {
        "name": "Radiofrequenz 75min",
        "price": 149
      },
      {
        "name": "Radiofrequenz und Ultraschall 90min",
        "price": 159
      },
      {
        "name": "AquaFacial mit Gesichtmassage (10min)",
        "price": 139
      }
    ]
  },
  {
    "treatment": "HYDRAFACIAL x CIRCADIA",
    "description": "Chrono-Peptide Hydrafacial Behandlung – Frische und Vitalität für Ihre Haut\nErleben Sie die innovative Chrono-Peptide Hydrafacial Behandlung – eine maßgeschneiderte Hautpflege, die Ihre Haut sofort erfrischt und sie langfristig mit wertvollen Nährstoffen versorgt. Diese Behandlung kombiniert fortschrittliche Peptide mit der bewährten Hydrafacial-Technologie, um Ihre Haut zu regenerieren und zu hydratisieren.\nWas ist die Chrono-Peptide Hydrafacial Behandlung?\nDie Chrono-Peptide Hydrafacial Behandlung basiert auf modernen wissenschaftlichen Erkenntnissen und wurde entwickelt, um Ihre Haut auf sanfte Weise zu unterstützen. Durch den Einsatz von Peptiden – kleinen Proteinfragmenten, die die Hautregeneration anregen – wird die Haut tiefengereinigt, mit Feuchtigkeit versorgt und revitalisiert. Peptide fördern die Kollagenproduktion und stärken die Hautstruktur, sodass Ihre Haut vitaler und frischer erscheint.\nIhre Vorteile auf einen Blick:\n\n\nIntensive Hydration: Mit der Hydrafacial-Technologie wird Ihre Haut intensiv mit Feuchtigkeit versorgt und erhält einen frischen, strahlenden Teint.\n\nFörderung der Hautregeneration: Die Peptide unterstützen die Zellerneuerung und stärken die Hautbarriere, wodurch das Hautbild verbessert wird.\n\nGleichmäßige Hautstruktur: Die Behandlung fördert die Entfernung abgestorbener Hautzellen und trägt zur Schaffung eines ebenmäßigen Teints bei.\n\nSchutz vor Umwelteinflüssen: Durch die Kombination von Peptiden und Hydrafacial-Technologie wird die Haut vor den negativen Auswirkungen von Umweltfaktoren unterstützt.\n\nSchonende, schmerzfreie Behandlung: Die Behandlung ist völlig schmerzfrei und verursacht keine Ausfallzeiten – ideal für alle Hauttypen!\n\nWarum Chrono-Peptide?\nPeptide sind wichtige Bausteine der Haut, die den Regenerationsprozess unterstützen. Mit zunehmendem Alter verlangsamt sich die Kollagenproduktion, was zu einer Veränderung der Hautstruktur führen kann. Die Anwendung von Peptiden trägt dazu bei, diesen natürlichen Prozess zu fördern und das Hautbild zu unterstützen.\nFür wen ist die Behandlung geeignet?\nDie Chrono-Peptide Hydrafacial Behandlung ist für alle Hauttypen geeignet – ob Sie trockene, fettige oder empfindliche Haut haben. Besonders vorteilhaft ist sie jedoch für Menschen, die erste Anzeichen der Hautalterung ausgleichen oder ihre Haut intensiv pflegen möchten.\nGönnen Sie Ihrer Haut eine wohltuende Auszeit!\nBuchen Sie noch heute Ihre Chrono-Peptide Hydrafacial Behandlung und erleben Sie, wie Ihre Haut mit Feuchtigkeit versorgt und erfrischt wird. Lassen Sie sich von uns verwöhnen und genießen Sie ein sichtbar verbessertes Hautbild – strahlend, gepflegt und vital.\nWir freuen uns auf Ihren Besuch!",
    "areas": [
      {
        "name": "Default Title",
        "price": 279
      }
    ]
  },
  {
    "treatment": "HYDRAFACIAL® MD",
    "description": "DAS HYDRAFACIAL-SYSTEM\nDas Hydrafacial-Gerät nutzt die Vortex Fusion-Technologie, um jeden Hauttyp gründlich zu erfrischen und zu beleben.\nREINIGUNG\nReinigt gründlich und entfernt abgestorbene Hautzellen, um das Hautbild zu verbessern.\nAUSREINIGUNG\nBeseitigt Unreinheiten aus den Poren durch sanftes Absaugen, ohne Schmerzen.\nVERSORGUNG\nVersorgt die Haut intensiv mit Feuchtigkeit und nährenden, individuell abgestimmten Inhaltsstoffen.\n\nDAS PLATINUM-ERLEBNIS VON HYDRAFACIAL | 60 MINUTEN\nDie ultimative Hydrafacial-Behandlung! Sie beginnt mit einer beruhigenden Lymphdrainage zur Förderung des Hautkomforts und zum Reduzieren von Schwellungen. Anschließend sorgt ein sanftes Peeling und das Absaugen von Unreinheiten mit der Vortex Fusion-Technologie für ein klareres Hautbild. Zum Abschluss werden individuell abgestimmte Booster und eine LED-Therapie eingesetzt, um das Hautbild zu unterstützen und mit Feuchtigkeit zu versorgen.\n\nDAS DELUXE-ERLEBNIS VON HYDRAFACIAL | 45 MINUTEN\nEine belebende Behandlung, die alle Schritte der Signature-Behandlung umfasst und durch speziell ausgewählte Hydrafacial-Booster gezielt auf Ihre Hautbedürfnisse eingeht. Die Behandlung wird durch eine professionelle Lichttherapie ergänzt, die das Hautbild weiter unterstützt.\n\nDAS SIGNATURE-ERLEBNIS VON HYDRAFACIAL | 30 MINUTEN\nReinigung, Absaugen von Unreinheiten und Feuchtigkeitsversorgung mit Boostern, die mit Antioxidantien und Hyaluronsäure angereichert sind.\n\n🌟 WARUM FORMA?\n\nForma ist eine nicht-invasive Radiofrequenzbehandlung, die die Hautoberfläche sanft erwärmt. Diese Behandlung kann die Hautelastizität verbessern und so das allgemeine Hautbild unterstützen. Ideal für diejenigen, die eine schnelle Methode zur Hautpflege suchen.\n\nCHRONO-PEPTIDE HYDRAFACIAL BEHANDLUNG – IHRE HAUT IM EINKLANG MIT DER ZEIT\nErleben Sie die Chrono-Peptide Hydrafacial-Behandlung – eine maßgeschneiderte Hautpflege, die Ihre Haut sofort erfrischt und sie langfristig mit Feuchtigkeit versorgt und pflegt. Diese Behandlung kombiniert Peptide mit der Hydrafacial-Technologie, um Ihre Haut zu nähren und die Hautregeneration zu unterstützen.\n\nWas ist die Chrono-Peptide Hydrafacial Behandlung?\nDie Chrono-Peptide Hydrafacial-Behandlung nutzt fortschrittliche Peptide, die den natürlichen Erneuerungsprozess der Haut unterstützen. Diese Behandlung bietet tiefenwirksame Feuchtigkeit und fördert die Regeneration der Haut, um das Hautbild zu verbessern.\n\nIhre Vorteile auf einen Blick:\n\n\nIntensive Hydration: Versorgt die Haut tiefenwirksam mit Feuchtigkeit und trägt so zu einem frischen Hautbild bei.\n\nFörderung der Hautregeneration: Peptide unterstützen die Zellerneuerung und tragen zu einem verbesserten Hautbild bei.\n\nStraffere Haut: Fördert eine gleichmäßige Hautstruktur und ein frisches Aussehen.\n\nSchutz vor äußeren Einflüssen: Peptide und Hydrafacial-Technologie schützen die Haut vor negativen Umwelteinflüssen.\n\nSchonende Behandlung: Eine sanfte, schmerzfreie Behandlung ohne Ausfallzeit – für alle Hauttypen geeignet.\n\n\nWarum Chrono-Peptide?\nPeptide unterstützen die natürliche Hautregeneration und fördern die Kollagenproduktion. Sie helfen, die Hautelastizität zu erhalten und das Erscheinungsbild von feinen Linien und Falten zu verbessern.\n\nFür wen ist die Behandlung geeignet?\nDie Chrono-Peptide Hydrafacial-Behandlung eignet sich für alle Hauttypen und ist besonders vorteilhaft für Menschen, die eine sichtbare Verbesserung ihrer Hautstruktur und ein frischeres Aussehen wünschen.\n\nGönnen Sie sich eine Auszeit – Ihre Haut wird es Ihnen danken!\nBuchen Sie Ihre Chrono-Peptide Hydrafacial-Behandlung und erleben Sie, wie Ihre Haut frischer und gepflegter aussieht. Wir freuen uns auf Ihren Besuch!\n \nWichtige Information: Für eine zusätzliche Halsbehandlung wird ein Aufpreis von 150 Euro berechnet. Die Halsbehandlung sorgt für eine gezielte Pflege der Haut im Halsbereich und ergänzt Ihre Hydrafacial-Behandlung optimal.",
    "areas": [
      {
        "name": "Signature - Erlebnis",
        "price": 199
      },
      {
        "name": "Deluxe - Erlebnis",
        "price": 229
      },
      {
        "name": "Platinum - Erlebnis",
        "price": 169
      },
      {
        "name": "Hydrafacial meets Forma",
        "price": 449
      },
      {
        "name": "Keravive-Hydrafacial",
        "price": 375
      },
      {
        "name": "Hydrafacial x Circadia",
        "price": 279
      },
      {
        "name": "Hydrafacial Glow Hände",
        "price": 129
      },
      {
        "name": "Hydrafacial Glow Beine",
        "price": 149
      }
    ]
  },
  {
    "treatment": "ICE Dioden Laser - Haarentfernung",
    "description": "Diodenlaser-Haarentfernung: Eine moderne, sanfte Lösung für langanhaltende Haarreduktion\nDie Diodenlaser-Haarentfernung ist eine der sichersten und effektivsten Methoden zur dauerhaften Reduktion von unerwünschtem Haarwuchs. Mit fortschrittlicher Technologie ermöglicht diese Methode eine angenehme, nahezu schmerzfreie Behandlung, die die Haut schont und langfristige Ergebnisse bietet.\nWie funktioniert die Diodenlaser-Haarentfernung?\nDer Diodenlaser nutzt hochentwickelte Laserstrahlen, die gezielt in das Haarfollikel eindringen. Die Energie des Lasers wird vom Haarpigment (Melanin) absorbiert, wodurch das Haarwachstum an der Wurzel gehemmt wird. Dies führt dazu, dass Haare über mehrere Sitzungen hinweg dauerhaft dünner werden und das Wachstum verlangsamt wird. Die umliegende Haut bleibt dabei unversehrt, da der Laserstrahl ausschließlich das Haar anvisiert.\nEin innovatives Kühlsystem sorgt während der Behandlung für eine kontinuierliche Kühlung der Haut, was den Komfort erhöht und Hautirritationen minimiert. So bleibt die Behandlung nahezu schmerzfrei.\nVorteile der Diodenlaser-Haarentfernung\n\n\nLangfristige Reduktion des Haarwuchses: Der Diodenlaser sorgt für eine schrittweise Reduktion des Haarwuchses an der behandelten Stelle. Nach mehreren Sitzungen können die Haare dauerhaft weniger sichtbar und dünner werden.\n\nSicher und klinisch erprobt: Der Diodenlaser gilt als eine der sichersten Methoden zur Haarentfernung und ist klinisch erprobt. Hautirritationen oder Verbrennungen sind sehr selten.\n\nGeeignet für verschiedene Hauttypen: Der Diodenlaser eignet sich für viele Hauttypen und kann auch bei bereits gebräunter Haut angewendet werden. Besonders gute Ergebnisse werden bei dunklen Haaren auf heller Haut erzielt.\n\nSanfte Behandlung: Das integrierte Kühlsystem sorgt für Schutz und eine angenehme, fast schmerzfreie Erfahrung. Ein leichtes Kribbeln oder Wärmegefühl ist während der Behandlung normal.\n\nEffizient und schnell: Der Laser arbeitet präzise, was die Behandlung schnell und effizient macht. Große Flächen wie Beine oder Rücken können in kurzer Zeit behandelt werden, was den Komfort und die Zeitersparnis für den Patienten erhöht.\n\nWer kann von der Diodenlaser-Haarentfernung profitieren?\nDie Diodenlaser-Haarentfernung eignet sich besonders für Menschen mit dunklen Haaren und heller Haut, da der Laser die dunklen Haarpigmente besonders gut anspricht. Sie ist jedoch auch bei anderen Haut- und Haartypen wirksam. Die Behandlung ist sowohl für Frauen als auch für Männer geeignet, die eine langfristige Lösung für unerwünschte Haare suchen.\nWann können erste Ergebnisse erwartet werden?\nDie Diodenlaser-Haarentfernung ist eine schrittweise Behandlung. Nach der ersten Sitzung werden die Haare dünner und schwächer. In der Regel sind 3 bis 6 Sitzungen erforderlich, um deutliche Ergebnisse zu sehen, da der Laser nur in der aktiven Wachstumsphase der Haare effektiv arbeitet. Zwischen den Sitzungen sollte ein Abstand von etwa 4 bis 6 Wochen liegen, um die besten Ergebnisse zu erzielen.\nWarum Diodenlaser bei uns?\nIn unserem Studio bieten wir Ihnen modernste Diodenlaser-Technologie für eine sichere, effiziente und angenehme Haarentfernung. Unsere erfahrenen Experten beraten Sie individuell und passen die Behandlung an Ihre Haut- und Haartypen an, um optimale Ergebnisse zu erzielen.\nBuchen Sie noch heute Ihre Diodenlaser-Haarentfernung und genießen Sie eine glatte, seidige Haut – ohne lästige Härchen!",
    "areas": [
      {
        "name": "Achseln",
        "price": 49
      },
      {
        "name": "Arme (komplett)",
        "price": 89
      },
      {
        "name": "Bauch",
        "price": 69
      },
      {
        "name": "Bikinizone",
        "price": 59
      },
      {
        "name": "Intim",
        "price": 59
      },
      {
        "name": "Intim + Bikini",
        "price": 99
      },
      {
        "name": "Brust",
        "price": 69
      },
      {
        "name": "Brustwarzen",
        "price": 49
      },
      {
        "name": "Dekolleté",
        "price": 59
      },
      {
        "name": "Ganzkörper",
        "price": 199
      },
      {
        "name": "Gesicht",
        "price": 69
      },
      {
        "name": "Hals",
        "price": 49
      },
      {
        "name": "Hände",
        "price": 49
      },
      {
        "name": "Kinn",
        "price": 39
      },
      {
        "name": "Kotletten oder Wangen",
        "price": 39
      },
      {
        "name": "Nacken",
        "price": 49
      },
      {
        "name": "Oberlippe",
        "price": 39
      },
      {
        "name": "Oberschenkel (komplett)",
        "price": 89
      },
      {
        "name": "Unterschenkel (komplett)",
        "price": 79
      },
      {
        "name": "Beine (komplett)",
        "price": 149
      },
      {
        "name": "Ohren",
        "price": 39
      },
      {
        "name": "Pofalte",
        "price": 39
      },
      {
        "name": "Po komplett (Gesäß)",
        "price": 69
      },
      {
        "name": "Rücken",
        "price": 99
      },
      {
        "name": "Steißbein",
        "price": 49
      }
    ]
  },
  {
    "treatment": "Kryolipolyse CRYO 4S",
    "description": "Kryolipolyse: Die sanfte Methode zur gezielten Fettzellenreduktion\nDie Kryolipolyse ist eine innovative, nicht-invasive Methode zur lokalen Fettzellenreduktion, die immer mehr Menschen zu einem verbesserten Körperbild verhilft. Mit Hilfe kontrollierter Kühlung wird gezielt Fettgewebe behandelt, um die Körperkonturen zu modellieren – ganz ohne Operationen und lange Ausfallzeiten.\nWie funktioniert die Kryolipolyse?\nFettzellen sind besonders kälteempfindlich und beginnen bereits bei Temperaturen von etwa +4 Grad Celsius, ihre Aktivität zu reduzieren. Bei der Kryolipolyse werden Fettzellen mit kontrollierter Kühlung eingefroren, was zu ihrer Zerstörung führt. Der Körper scheidet diese Fettzellen anschließend auf natürliche Weise aus – der Prozess wird als Apoptose bezeichnet.\nDank dieser gezielten Methode bleiben umliegende Gewebe und Zellen unversehrt, was die Kryolipolyse zu einer sicheren und schonenden Behandlung macht.\nVorteile der Kryolipolyse:\n\n\nGezielte Fettzellenreduktion: Besonders effektiv bei hartnäckigen Fettpolstern an Stellen wie Bauch, Oberschenkeln, Hüften oder am Doppelkinn.\n\nKeine Ausfallzeiten: Die Behandlung ist nicht invasiv, sodass Sie direkt zu Ihren gewohnten Aktivitäten zurückkehren können.\n\nSanft und nahezu schmerzfrei: Während der Behandlung empfinden die meisten Patienten lediglich ein leichtes Kältegefühl, das in der Regel unproblematisch ist.\n\nLangfristige Ergebnisse: Die Fettzellen werden über mehrere Wochen und Monate reduziert, was zu einer Verbesserung der Körperkonturen führt.\n\nWissenschaftlich gestützte Wirksamkeit: Klinische Studien belegen die Effektivität der Kryolipolyse bei der Fettzellenreduktion ohne nennenswerte Nebenwirkungen.\n\nWann sind die ersten Ergebnisse sichtbar?\nDie Ergebnisse der Kryolipolyse entwickeln sich schrittweise. Nach der ersten Behandlung beginnt der Körper, die Fettzellen abzubauen, und der Prozess ist bereits nach wenigen Tagen spürbar. Die sichtbaren Ergebnisse sind jedoch nach etwa 6 bis 12 Wochen deutlich erkennbar. Das endgültige Ergebnis wird in der Regel nach etwa 3 Monaten erreicht.\nFür wen ist die Kryolipolyse geeignet?\nDie Kryolipolyse ist ideal für Menschen, die an hartnäckigen Fettpolstern leiden, die trotz Diät oder Sport nicht verschwinden. Die Methode eignet sich für Frauen und Männer, die gezielt Problemzonen behandeln möchten. Wichtig: Kryolipolyse ist kein Ersatz für Gewichtsreduktion, sondern eine effektive Behandlung für spezifische Fettansammlungen.\nZusätzliche Straffungseffekte:\nEin weiterer Vorteil der Kryolipolyse ist, dass der Körper beim Fettabbau gleichzeitig Bindegewebe aufbaut. Dadurch kann es zu einer Straffung des Gewebes kommen, was die Hautstruktur weiter verbessert.\nFazit: Effektive Körpermodellierung ohne Operation\nDie Kryolipolyse bietet eine effektive, nicht-invasive Lösung zur gezielten Reduktion von Fettpolstern und zur Modellierung der Körperkonturen. Da keine Operation nötig ist und keine Ausfallzeiten anfallen, stellt sie eine komfortable Methode zur Körperformung dar. Das Verfahren führt nicht nur zu einer Reduktion von Fett, sondern kann auch zu einer Straffung des Gewebes führen.\nVereinbaren Sie noch heute einen Beratungstermin und erfahren Sie, wie auch Sie von den Vorteilen der Kryolipolyse profitieren können!",
    "areas": [
      {
        "name": "Angebot 3 Behandlungen",
        "price": 249
      },
      {
        "name": "Angebot 6 Behandlungen",
        "price": 449
      },
      {
        "name": "Angebot 9 Behandlungen",
        "price": 599
      },
      {
        "name": "Angebot 12 Behandlungen",
        "price": 849
      },
      {
        "name": "Bauch",
        "price": 139
      },
      {
        "name": "Hüften",
        "price": 139
      },
      {
        "name": "Beine",
        "price": 139
      },
      {
        "name": "Arme",
        "price": 139
      },
      {
        "name": "Po",
        "price": 139
      },
      {
        "name": "Reiterhosen",
        "price": 139
      }
    ]
  },
  {
    "treatment": "Lash Lifting + Booster inkl. Wimpernfärbung",
    "description": "Lash Lifting: Die revolutionäre Methode für wunderschöne Wimpern\nLash Lifting ist eine innovative Technik, die Ihren natürlichen Wimpern einen beeindruckenden Schwung verleiht – ganz ohne künstliche Wimpernverlängerung. Im Vergleich zur klassischen Wimpernwelle sorgt das Lash Lifting für noch intensivere Ergebnisse, indem es die Wimpern nicht nur hebt, sondern sie auch optisch länger und voluminöser erscheinen lässt.\nWie funktioniert Lash Lifting?\nLash Lifting funktioniert ähnlich wie die traditionelle Wimpernwelle, jedoch mit einem entscheidenden Unterschied: Ihre Wimpern werden extrem nach oben gebogen und gleichzeitig gestreckt. Dies geschieht mit einer speziellen Dauerwellenlösung, die den Wimpern einen intensiven Lift-Effekt verleiht und die Augen optisch öffnet.\nDas Besondere an Lash Lifting ist, dass die Wimpern nicht nur in eine neue Form gebogen, sondern auch fixiert werden. Das Ergebnis bleibt für Wochen erhalten, wodurch Sie sich über lange Zeit hinweg an einem perfekt geöffneten Augenaufschlag erfreuen können. Das Beste daran? Die Behandlung sorgt für einen völlig natürlichen Look, der Ihre eigenen Wimpern perfekt zur Geltung bringt.\nVorteile von Lash Lifting:\n\n\nNatürlicher Look: Im Gegensatz zu Wimpernverlängerungen wirkt das Ergebnis von Lash Lifting völlig natürlich – kein Auftragen von Mascara mehr notwendig!\n\nLanganhaltender Effekt: Das Ergebnis hält zwischen 4 und 6 Wochen an, sodass Sie sich über einen langen Zeitraum an Ihrem neuen Augenaufschlag erfreuen können.\n\nKeine künstlichen Wimpern: Sie müssen sich keine Sorgen mehr über falsche Wimpern oder Wimpernverlängerungen machen. Ihre eigenen Wimpern werden auf sanfte Weise betont.\n\nSchnelle Behandlung: Die Sitzung dauert in der Regel nur etwa 45 bis 60 Minuten.\n\nSchonend und schmerzfrei: Die Behandlung ist völlig schmerzfrei und sicher für die empfindliche Haut rund um Ihre Augen.\n\nAblauf der Lash Lifting Behandlung:\n\n\nReinigung der Wimpern: Zunächst werden Ihre Wimpern gründlich gereinigt, um alle Make-up-Rückstände zu entfernen.\n\nFormgebung: Eine spezielle Silikon-Schablone wird auf das Lid geklebt, um die Wimpern sanft nach oben zu biegen und in die gewünschte Form zu bringen.\n\nAnwendung der Dauerwellenlösung: Eine sanfte Dauerwellenlösung wird aufgetragen, um die Wimpern in ihrer neuen Form zu fixieren.\n\nFixierung: Eine spezielle Fixierlösung sorgt dafür, dass der Lift-Effekt verstärkt wird und die Wimpern ihre Form für mehrere Wochen behalten.\n\nPflege: Zum Abschluss wird eine pflegende Lösung aufgetragen, um die Wimpern zu stärken und zu schützen.\n\nErgebnisse:\nDas Ergebnis sind wunderschön geschwungene, voluminöse Wimpern, die den ganzen Tag über in Form bleiben und Ihre Augen perfekt betonen. Ihre natürlichen Wimpern wirken länger und voluminöser – ganz ohne Mascara. Sie können sich auf einen langen, frischen Look freuen, der Ihre Augen auf natürliche Weise öffnet und zum Strahlen bringt.\nWann ist Lash Lifting geeignet?\nLash Lifting eignet sich für nahezu jeden, der sich einen natürlichen Wimpern-Lift wünscht, ohne auf künstliche Wimpern angewiesen zu sein. Besonders bei Menschen mit geraden oder leicht abfallenden Wimpern sorgt die Behandlung für einen beeindruckenden Öffnungseffekt der Augen. Es ist auch ideal für alle, die wenig Zeit für tägliches Wimpern-Make-up haben oder einen unkomplizierten, pflegeleichten Look bevorzugen.\nPflegehinweise nach dem Lash Lifting:\n\n\n24 Stunden nach der Behandlung: Vermeiden Sie es, Ihre Wimpern zu befeuchten, um das Ergebnis zu maximieren.\n\n48 Stunden nach der Behandlung: Lassen Sie Ihre Wimpern nicht in Kontakt mit Öl oder Mascara kommen, da dies die Form verändern könnte.\n\nWimpernzangen: Verwenden Sie keine Wimpernzange, da diese das Ergebnis negativ beeinflussen könnte.\n\nFazit:\nLash Lifting bietet eine sanfte und langanhaltende Methode, um Ihre natürlichen Wimpern perfekt in Szene zu setzen. Ohne Mascara und künstliche Wimpernverlängerungen erhalten Sie wunderschön geschwungene Wimpern, die Ihre Augen intensiv betonen. Probieren Sie es aus und genießen Sie einen natürlichen, frischen Look – ganz ohne täglichen Aufwand!",
    "areas": [
      {
        "name": "Default Title",
        "price": 69
      }
    ]
  },
  {
    "treatment": "Lemon Bottle",
    "description": "LEMON BOTTLE | FAT DISSOLVING\nGezielte Fettreduktion mit natürlichen Inhaltsstoffen\nLemon Bottle von SID MEDICOS ist eine innovative, nicht-invasive Behandlung, die gezielt Fettdepots abbauen kann. Diese Methode ist besonders geeignet für hartnäckige Problemzonen wie das Doppelkinn, Bauch, Hüften, Oberschenkel und Wangen. Sie basiert auf einer Kombination natürlicher Inhaltsstoffe, die den Abbau von Fettzellen unterstützen und gleichzeitig die Hautelastizität fördern.\nWie funktioniert Lemon Bottle?\nLemon Bottle nutzt eine speziell entwickelte Formel, die die natürlichen Mechanismen des Körpers zur Fettreduktion anregt. Durch die gezielte Anwendung wird der Fettstoffwechsel aktiviert, und die Hautstruktur kann durch Kollagenproduktion und eine verbesserte Hautelastizität unterstützt werden. Die Behandlung erfolgt nicht-invasiv, das bedeutet, dass keine chirurgischen Eingriffe erforderlich sind.\nDie wesentlichen Inhaltsstoffe von Lemon Bottle umfassen:\n\n\nRiboflavin: Kann den Fettstoffwechsel anregen.\n\nLecithin: Unterstützt die Auflösung von Fettzellen.\n\nBromelain: Ein Enzym aus der Ananas, das als unterstützende Maßnahme zur Zerstörung von Fettzellmembranen beitragen kann.\n\nBehandlungsbereiche\nLemon Bottle eignet sich besonders für die gezielte Behandlung von:\n\nDoppelkinn\nOberarmen\nHüften\nBauch\nOberschenkeln\n\nVorteile von Lemon Bottle\n\n\nNatürliche Inhaltsstoffe: Lemon Bottle enthält ausschließlich natürliche Inhaltsstoffe, die sorgfältig ausgewählt wurden, um eine sichere Anwendung zu gewährleisten.\n\nSchonende Behandlung: Im Vergleich zu invasiven Verfahren sind bei Lemon Bottle nur minimale Schmerzen zu erwarten, die meisten Patienten empfinden die Behandlung als gut verträglich.\n\nSichtbare Ergebnisse: Die Behandlung zielt darauf ab, Fettdepots zu reduzieren und die Haut zu straffen. Erste Ergebnisse können nach mehreren Sitzungen sichtbar werden, wobei die Behandlung individuell angepasst werden kann.\n\nKeine chemischen Zusätze: Lemon Bottle verzichtet auf den Einsatz von irritierenden Chemikalien wie Lidocain oder Natriumdeoxycholat. Die Fettreduktion wird durch natürliche Inhaltsstoffe unterstützt.\n\nBehandlungsablauf\nLemon Bottle ist eine nicht-invasive Methode zur Fettreduktion, die in der Regel mehrere Sitzungen erfordert, um sichtbare Ergebnisse zu erzielen. Jede Sitzung dauert etwa 30 bis 60 Minuten, je nach behandelten Bereichen. Zwischen den Sitzungen sollten regelmäßige Pausen eingehalten werden, um die bestmöglichen Ergebnisse zu erzielen.\nDie Behandlung ist nahezu schmerzfrei und kann problemlos in den Alltag integriert werden. Da es sich um eine nicht-invasive Methode handelt, sind keine Ausfallzeiten erforderlich.\nFazit\nLemon Bottle stellt eine sanfte, nicht-invasive Methode zur Fettreduktion dar. Durch die Verwendung natürlicher Inhaltsstoffe und die gezielte Behandlung von Problemzonen ist es eine vielversprechende Option für diejenigen, die ohne invasive Eingriffe ihre Körperkonturen verbessern möchten. Die Behandlung ist gut verträglich und erfordert keine lange Erholungszeit.",
    "areas": [
      {
        "name": "Doppelkinn",
        "price": 199
      },
      {
        "name": "Oberarm",
        "price": 449
      },
      {
        "name": "Bauch",
        "price": 449
      },
      {
        "name": "Oberschenkel",
        "price": 449
      },
      {
        "name": "Hüfte",
        "price": 349
      },
      {
        "name": "Brust",
        "price": 349
      },
      {
        "name": "Jawline",
        "price": 199
      },
      {
        "name": "Jawline + Doppelkinn",
        "price": 349
      }
    ]
  },
  {
    "treatment": "Lemon Bottle Skin Booster",
    "description": "Microneedling + Lemon Bottle Skin Booster\nDie innovative Behandlung für Hautverjüngung und Pflege\nDie Kombination von Microneedling und Lemon Bottle Skin Booster bietet eine hochwirksame Lösung zur Revitalisierung und Verjüngung der Haut. Beide Methoden ergänzen sich optimal und sorgen für eine nachhaltige Verbesserung des Hautbildes.\nMicroneedling: Die Haut von innen heraus stärken\nMicroneedling ist eine kosmetische Behandlung, bei der mit einem speziellen Pen zahlreiche feine Nadeln in die oberste Hautschicht (Epidermis) eindringen. Dies führt zu mikroskopischen Kanälen, die die Haut dazu anregen, Kollagen, Elastin und Hyaluron zu produzieren. Diese natürlichen Inhaltsstoffe tragen zur Straffung und Verjüngung der Haut bei.\nWirkung von Microneedling:\n\n\nKollagen: Fördert die Festigung des Bindegewebes und sorgt für eine glattere Hautoberfläche.\n\nElastin: Verbessert die Hautelastizität und verleiht der Haut ein jugendlicheres Aussehen.\n\nHyaluron: Steigert den Feuchtigkeitsgehalt der Haut und sorgt für ein pralles, glattes Hautbild.\n\nMicroneedling wird insbesondere zur Behandlung von Falten, Pigmentflecken, Narben, Aknenarben, großen Poren und anderen Hautunregelmäßigkeiten eingesetzt. Zudem erhöht es die Aufnahmefähigkeit der Haut für nachfolgende Pflegeprodukte, was die Wirkung des Lemon Bottle Skin Boosters verstärkt.\nLemon Bottle Skin Booster: Intensive Hautpflege\nDer Lemon Bottle Skin Booster von SID Medicos ist eine leistungsstarke Lösung, die eine Kombination aus Vitaminen, Aminosäuren, Peptiden, Antioxidantien und Hyaluronsäure enthält. Diese speziell formulierte Mischung wurde entwickelt, um die Hautalterung zu bekämpfen und das Hautbild zu verbessern. Sie sorgt für eine intensive Feuchtigkeitsversorgung und stärkt die Hautbarriere.\nHauptbestandteile:\n\n\n4 Peptide: Fördern die Hautregeneration und verbessern die Hautelastizität.\n\n11 Aminosäuren: Unterstützen die Hautstruktur und fördern die Zellerneuerung.\n\n8 Vitamine: Verbessern die Hautgesundheit und schützen vor schädlichen Umwelteinflüssen.\n\nAntioxidantien: Schützen die Haut vor freien Radikalen und unterstützen den natürlichen Verjüngungsprozess.\n\nHyaluronsäure: Versorgt die Haut intensiv mit Feuchtigkeit und hilft, die Hautbarriere zu stärken.\n\nIndikationen für die Kombination von Microneedling und Lemon Bottle Skin Booster\nDie Behandlung mit Microneedling und Lemon Bottle Skin Booster ist besonders geeignet, um:\n\nFeine Fältchen zu vermindern und die Haut zu straffen.\nDunkle Augenringe und Krähenfüße aufzuhellen.\nDen Hautton zu vereinheitlichen und das Hautbild zu verbessern.\nHautunregelmäßigkeiten zu glätten und die Hautstruktur zu verfeinern.\n\nBehandlungsablauf\n\n\nVorbereitung der Haut: Zunächst wird die Haut gereinigt. Um den Behandlungskomfort zu erhöhen, kann ein Kältespray oder eine Betäubungssalbe angewendet werden.\n\nMicroneedling: Mit einem speziellen Microneedling-Pen werden mikroskopisch kleine Kanäle in die Haut eingebracht, um die Kollagenproduktion anzuregen.\n\nAnwendung von Lemon Bottle Skin Booster: Direkt nach dem Microneedling wird der Lemon Bottle Skin Booster aufgetragen. Durch die offenen Kanäle wird die Aufnahme der Wirkstoffe maximiert.\n\nNachsorge: Nach der Behandlung können leichte Rötungen oder Schwellungen auftreten, die in der Regel innerhalb von 24 bis 48 Stunden abklingen. Eine zusätzliche Pflege mit hochwertigen Hautpflegeprodukten wird empfohlen, um die Ergebnisse zu optimieren.\n\nErgebnisse\nDie Kombination von Microneedling und Lemon Bottle Skin Booster führt zu einer sichtbaren Verbesserung des Hautbildes. Ihre Haut wird mit Feuchtigkeit versorgt, wirkt straffer und frischer. Feine Linien und Fältchen können reduziert werden, und der Teint erscheint gleichmäßiger und strahlender.\nFazit\nDie Kombination von Microneedling und Lemon Bottle Skin Booster ist eine fortschrittliche, nicht-invasive Methode zur Hautverjüngung und Pflege. Durch die Synergie beider Behandlungsmethoden werden die Hautstruktur verbessert, Falten gemildert und der Teint aufgehellt. Wenn Sie sich eine strahlendere, festere und gleichmäßigere Haut wünschen, ist diese Behandlung eine hervorragende Wahl.\nVereinbaren Sie noch heute einen Termin und erleben Sie die Vorteile dieser innovativen Behandlung!",
    "areas": [
      {
        "name": "Default Title",
        "price": 149
      }
    ]
  },
  {
    "treatment": "LIFTING",
    "description": "Lifting Behandlung – Straffung ohne Operation\nDas Lifting ist eine fortschrittliche, nicht-invasive Behandlung zur Hautstraffung und Faltenreduktion, die ohne chirurgische Eingriffe auskommt. Sie eignet sich besonders zur Behandlung von überschüssiger Haut und zur Verbesserung des Hautbildes, zum Beispiel bei Schlupflidern, Falten oder Hautunregelmäßigkeiten.\nWie funktioniert die Lifting Behandlung?\nDie Behandlung nutzt fortschrittliche Technologie, bei der ein ionisiertes Gas erzeugt wird, das in Form eines Lichtblitzes auf die Haut abgegeben wird. Diese Energie bewirkt eine mikroablationelle Wirkung, bei der Hautzellen verdampfen, was die Haut anregt, mehr Kollagen und Elastin zu produzieren. Dies führt zu einer strafferen, glatteren und revitalisierten Haut.\nDer Effekt sorgt für eine sofortige Straffung der Haut, während die darunterliegenden Schichten angeregt werden, sich zu regenerieren. In den Tagen nach der Behandlung bildet sich eine oberflächliche Kruste, die schließlich abfällt, wodurch neue, straffere Haut sichtbar wird.\nVorteile der Lifting Behandlung:\n\n\nNicht-chirurgische Hautstraffung: Strafft und verjüngt die Haut ohne Eingriffe unter dem Messer.\n\nKollagenproduktion: Fördert die natürliche Kollagenproduktion für langfristige Hautverjüngung und -straffung.\n\nVielseitig einsetzbar: Wirksam bei der Behandlung von Falten, überschüssiger Haut und Hautveränderungen.\n\nAnwendungsgebiete:\n\n\nLidstraffung: Für ein frisches, waches Aussehen – ideal für Ober- und Unterlider.\n\nFaltenreduktion: Behandelt Krähenfüße, Stirnfalten, Zornesfalten, Marionettenfalten und Nasolabialfalten.\n\nGesichtsstraffung: Effektiv für Augenbrauenlifting, Halsstraffung und Lippenfalten.\n\nHautveränderungen: Entfernt Altersflecken, Sommersprossen und gutartige Hautmale (nach ärztlicher Beratung).\n\nKörperstraffung: Ideal zur Behandlung von überschüssiger Haut an Bereichen wie Bauch, Arme, Dekolleté oder Knie.\n\nFür wen ist die Lifting Behandlung geeignet?\nDas Lifting ist eine ausgezeichnete Wahl für Männer und Frauen, die eine nicht-chirurgische Alternative zur Hautstraffung und Faltenreduktion suchen. Besonders bei Menschen, die eine sanfte, aber effektive Methode zur Verbesserung der Hautelastizität und -struktur bevorzugen, bietet diese Behandlung eine vielversprechende Option.\nBehandlungsablauf und Nachsorge:\nDie Behandlung ist gut verträglich und dauert in der Regel nur 30 bis 60 Minuten, je nach zu behandelndem Bereich. Direkt nach der Anwendung können Rötungen und Schwellungen auftreten, die jedoch meist schnell abklingen. Die Bildung einer Kruste auf der behandelten Haut ist normal und fällt nach einigen Tagen ab. Es wird empfohlen, in der Heilungsphase direkte Sonneneinstrahlung zu vermeiden und die Haut mit beruhigenden Pflegeprodukten zu unterstützen, um den Heilungsprozess zu fördern.\nFazit:\nDas Lifting ist eine innovative, sichere und nicht-invasive Methode, um Haut zu straffen, Falten zu reduzieren und das Hautbild nachhaltig zu verbessern – ganz ohne Operation. Für alle, die sich eine frische, verjüngte Haut wünschen, stellt diese Behandlung eine moderne Alternative dar.",
    "areas": [
      {
        "name": "Oberlidstraffung",
        "price": 399
      },
      {
        "name": "Krähenfüße",
        "price": 149
      },
      {
        "name": "Unterlidstraffung",
        "price": 399
      },
      {
        "name": "Wangenfalten",
        "price": 189
      },
      {
        "name": "Oberlippenfältchen",
        "price": 149
      },
      {
        "name": "Kinnfalten",
        "price": 229
      },
      {
        "name": "Halsstraffung",
        "price": 249
      },
      {
        "name": "Ober-und Unterlidstraffung",
        "price": 599
      }
    ]
  },
  {
    "treatment": "Lifting Mask",
    "description": "Lifting Mask – Hochton, Ultraschall, Vibration und Thermik\nDie Lifting Mask von ConMedes ist eine moderne, nicht-invasive Methode zur Hautverjüngung, die Ultraschalltechnologie kombiniert, um die Hautstruktur zu verbessern und Falten zu reduzieren. Durch die Anwendung von Hochton-Ultraschall und Vibration wird die Haut mit wertvollen Anti-Aging-Wirkstoffen versorgt, die tief in die Hautschichten eindringen.\nTechnologie und Wirkung der Lifting Mask:\n\n\nUltraschall &amp; Hochton: Die Lifting Mask nutzt speziell entwickelte Ultraschallapplikatoren, die gezielt Anti-Aging-Wirkstoffe in tiefere Hautschichten transportieren. Diese Technik unterstützt die Hautregeneration und fördert die Produktion von Kollagen und Elastin.\n\nFaltenreduktion: Besonders effektiv bei der Behandlung von Stirn-, Augen- und Mimikfalten sowie Nasolabialfalten. Nach mehreren Sitzungen können sichtbare Verbesserungen im Hautbild erzielt werden.\n\nHautstraffung &amp; Elastizität: Die Behandlung steigert die Hautelastizität und fördert die Straffung der Haut, was zu einem verjüngten Erscheinungsbild führt.\n\nSichtbare Ergebnisse in kurzer Zeit: Bereits nach nur 20 Minuten ist eine Verbesserung der Hautstruktur erkennbar. Die Haut wirkt frischer und straffer – ganz ohne invasive Eingriffe.\n\nAnwendungsgebiete der Lifting Mask:\n\n\nAnti-Aging-Behandlungen: Straffung und Faltenreduktion.\n\nCouperose und Akne: Milderung von Rötungen und Unreinheiten.\n\nNarben und Dehnungsstreifen: Verbesserung des Hautbildes bei Narben und Striae.\n\nCellulite: Optimierung der Hautstruktur bei Cellulite.\n\nRückenmassagen: Entspannung der Muskulatur und Unterstützung der Regeneration.\n\nWissenschaftliche Bestätigung:\nIn einer Dermatest-Studie konnte nach nur drei Behandlungen eine Reduktion der Faltentiefe um bis zu 26 % festgestellt werden. Die Behandlung wurde mit der Bewertung „sehr gut“ ausgezeichnet.\n\nTITAN F4 – Ultraschall-Vitalwellen\nDer TITAN F4 ist eine innovative Therapie, die auf Ultraschallfrequenzen basiert und als Vitalwellen-Therapie (VWT)bekannt ist. Diese Technologie nutzt Ultraschall, um Vibrationen und Energie in die Zellen und das umgebende Gewebe zu bringen. Dies fördert die Durchblutung und kann dabei helfen, Verhärtungen zu lösen, Schmerzen zu lindern und die Regeneration zu aktivieren.\nWie funktioniert die Vitalwellen-Therapie?\n\n\nMikromassage im Gewebe: Die Ultraschall-Vitalwellen erzeugen eine sanfte Mikromassage im Bindegewebe und verbessern die Durchlässigkeit der Zellen. Dadurch wird die Aufnahme von pflegenden Wirkstoffen unterstützt.\n\nSchmerzlinderung und Entspannung: Die Therapie hat nachweislich eine schmerzlindernde Wirkung und hilft dabei, Muskelverspannungen zu lösen und die Muskulatur zu entspannen.\n\nRegeneration und Strukturaufbau: Die Vitalwellen aktivieren die Gewebeneubildung, was zur langfristigen Regeneration beiträgt. Besonders bei chronischen Beschwerden kann eine nachhaltige Verbesserung erreicht werden.\n\nWirkungen der Vitalwellen-Therapie:\n\n\nSchmerzlinderung: Wirksam bei Rückenschmerzen, Gelenkproblemen und Muskelverspannungen.\n\nMuskelentspannung: Fördert die Lösung von Verspannungen und die Entspannung der Muskulatur.\n\nEntsäuerung und Entgiftung: Unterstützt die Entsäuerung des Gewebes und den Abtransport von Giftstoffen.\n\nVerbesserte Durchblutung: Fördert die Blutzirkulation und die Versorgung des Gewebes mit Nährstoffen und Sauerstoff.\n\nGewebsregeneration: Unterstützt die Regeneration von Gewebe und löst tiefere Blockaden.\n\nAnwendungsgebiete des TITAN F4:\n\n\nSchmerztherapie: Hilft bei der Behandlung von Rückenschmerzen, Gelenkbeschwerden, Karpaltunnelsyndrom und Sportverletzungen.\n\nDermatologische Anwendungen: Wird eingesetzt bei der Behandlung von Narben, Akne, Cellulite und Dehnungsstreifen.\n\nMuskel- und Gelenktherapie: Besonders hilfreich bei der Behandlung von Muskelverspannungen, Gelenkschmerzen und zur Regeneration nach körperlicher Belastung.\n\nErgebnisse der Vitalwellen-Therapie:\nDie Vitalwellen-Therapie ist besonders effektiv bei chronischen Beschwerden. In vielen Fällen berichten Patienten bereits nach einer Sitzung von einer deutlichen Verbesserung ihrer Beschwerden. Über 90 % der Anwender zeigen sich mit den Ergebnissen der Behandlung sehr zufrieden.\n\nFazit:\nDie Lifting Mask und der TITAN F4 bieten zwei hochmoderne, schmerzfreie und nicht-invasive Lösungen für Hautverjüngung und Regeneration. Während die Lifting Mask gezielt Falten reduziert und die Haut strafft, fördert der TITAN F4 die Regeneration von Gewebe und Muskulatur, was ihn zu einer idealen Therapie für eine Vielzahl von Beschwerden macht.\nBeide Technologien bieten eine langfristige Verbesserung des Hautbildes und der Muskelgesundheit – ganz ohne invasive Eingriffe. Testen Sie diese fortschrittlichen Behandlungsmethoden und erleben Sie die Vorteile der modernen Ultraschall- und Vitalwellen-Therapie.",
    "areas": [
      {
        "name": "1 x Behandlung",
        "price": 79
      },
      {
        "name": "3xBehandlungen",
        "price": 209
      },
      {
        "name": "6xBehandlungen",
        "price": 399
      }
    ]
  },
  {
    "treatment": "Light Day Sunscreen Broad SPF-30",
    "description": "Diese Emulsion bietet einen optimalen Schutz vor UV sowie Umwelteinflüssen. Sie ist reich an Antioxdiantien, wirkt befeuchtenden und besitzt beruhigende Inhaltsstoffe.\nHauttypen:Alle Hauttypen \nVorteile:\n\nAufhellung und Straffung\nBefeuchtend\nSchutz \n\n\nAnwendung:15 Minuten vor der Sonnenexposition großzügig auf Gesicht, Hals und Ohren auftragen. Achtung: Eine Verringerung dieser Menge führt zu einer erheblichen Verringerung des Schutzniveaus. Darf nicht in die Augen gelangen. Außerhalb der Reichweite von Kindern aufbewahren.\nHalten Sie sich nicht zu lange in der Sonne auf, auch wenn Sie Sonnenschutz verwenden. Halten Sie Säuglinge und Kleinkinder von direkter Sonneneinstrahlung fern. Übermäßige Sonnenbestrahlung stellt eine ernsthafte gesundheitliche Bedrohung dar. Zur Aufrechterhaltung des Schutzes häufig nachcremen, insbesondere nach dem Schwitzen, Schwimmen oder Abtrocknen. \nHauptwirkstoffe:\n\nSolaStay (Ethylhexyl Methoxycrylene): Prämierter Photostabilisator, der speziell als Singlet State Quencher für Avobenzon und Octinoxat entwickelt wurde \nPhytoCellTech Solar Vitis (Traubenstammzellen-Extrakt): Schützt vor oxidativen und UV-bedingten Schäden \nLipochroman 6 (Dimethylmethoxy Chromanol): Fänger reaktiver Sauerstoff- und Stickstoffspezies, der die Zellen vor Schäden und vorzeitiger Alterung schützt und dem Abbau der Zellen vorbeugt \nPreventhilia (Diaminopropionoyl Tripeptid-33): Tetrapeptid, das die direkt oder indirekt durch UV-Strahlung verursachten Schäden an DNA und Proteinen verhindert und so der Lichtalterung vorbeugt \nAvobenzon 3,0 %: Sonnenschutz \nOctinoxat 7,5 %: Sonnenschutz \nOctocrylen 2,8 %: Sonnenschutz\n\nInhaltsstoffe:Aqua/Wasser, Magnesium-Ascorbylphosphat, Natriumhyaluronat, Pentylenglykol, Dexpanthenol, Phenoxyethanol, Caprylylglykol, Hexylenglykol",
    "areas": [
      {
        "name": "Default Title",
        "price": 60
      }
    ]
  },
  {
    "treatment": "Lipid Replacing Cleansing Gel",
    "description": "Dieser revitalisierende Reiniger entfernt effektiv Schmutz, Make-up und überschüssigen Talg, ohne die Hautbarriere zu zerstören oder das Keratin anzugreifen. Am besten geeignet für normale bis leicht ölige Haut.\nHauttypen:Alle Hauttypen\nVorteile:\n\nNicht reizendes, schäumendes Gel\nLeicht saurer pH-Wert\nHervorragend geeignet für die Backbar-Anwendung\n\nAnwendung:Eine kleine Menge auf ein warmes, feuchtes Reinigungstuch oder auf die Fingerspitzen geben. Das Gesicht mit dem entstehenden Schaum reinigen und danach gut abspülen. Trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe:\n\n\nStepan Mild PCL: Ein mildes schäumendes Reinigungsprodukt mit Tensiden, das sich an den pH-Wert der Haut anpasst und ein angenehmes Gefühl auf der Haut zurücklässt\n\n\nDexpanthenol (Provitamin B5): Regenerierend, beruhigend\n\n\nAllantoin: Reizlindernde Substanz aus der Beinwellwurzel mit einer heilenden und beruhigenden Wirkung, nicht allergen\n\n\nWilder Malvenblätterextrakt (Malva Sylvestris): Entzündungshemmend, beruhigend, hinterlässt ein weiches Hautgefühl\n\n\nJapanischer Blatttangextrakt (Laminaria japonica): Reich an den Vitaminen A, B1, B2, B3, B5, B12, C, D, E und K und Spurenelementen; der japanische Blatttangextrakt stimuliert, revitalisiert, beruhigt die Haut und verleiht ihr an angenehm weiches Gefühl\n\n\nSacha inchi (Samen der Plukenetia volubilis, auch bekannt als „Inka-Nuss”)-Extrakt: Dieser nährstoffreiche Samen einer Frucht aus dem Amazonas-Regenwald besitzt einen hohen Gehalt an essentiellen Omega-3-, 6- und 9-Fettsäuren, essentiellen Aminosäuren und den antioxidativen Vitaminen A und E\n\n\nInhaltsstoffe:Aqua/Wasser, Natriumlaurylethersulfat, Natriumchlorid, Sodium Methyl 2-Sulfolaurate, Dexpanthenol, Hydroxypropyl Methylcellulose, Allantoin, Disodium 2-Sulfolaurate, Laminaria Japonica (Japanische Blatttang)-Extrakt, Malva Sylvestris (wilder Malvenblätter)-Extrakt, Plukenetia Volubilis (Inka-Nuss)-Extrakt, Butylenglykol, Chlorphenesin, Benzoesäure, Sorbinsäure, Caprylylglykol, Phenoxyethanol, Hexylenglykol, Parfum/Duftstoff",
    "areas": [
      {
        "name": "Default Title",
        "price": 48
      }
    ]
  },
  {
    "treatment": "Lipid Replacing Cleansing Gel (60ML)",
    "description": "Dieser revitalisierende Reiniger entfernt effektiv Schmutz, Make-up und überschüssigen Talg, ohne die Hautbarriere zu zerstören oder das Keratin anzugreifen. Am besten geeignet für normale bis leicht ölige Haut.\nHauttypen:Alle Hauttypen\nVorteile:\n\nNicht reizendes, schäumendes Gel\nLeicht saurer pH-Wert\nHervorragend geeignet für die Backbar-Anwendung\n\nAnwendung:Eine kleine Menge auf ein warmes, feuchtes Reinigungstuch oder auf die Fingerspitzen geben. Das Gesicht mit dem entstehenden Schaum reinigen und danach gut abspülen. Trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe:\n\n\nStepan Mild PCL: Ein mildes schäumendes Reinigungsprodukt mit Tensiden, das sich an den pH-Wert der Haut anpasst und ein angenehmes Gefühl auf der Haut zurücklässt\n\n\nDexpanthenol (Provitamin B5): Regenerierend, beruhigend\n\n\nAllantoin: Reizlindernde Substanz aus der Beinwellwurzel mit einer heilenden und beruhigenden Wirkung, nicht allergen\n\n\nWilder Malvenblätterextrakt (Malva Sylvestris): Entzündungshemmend, beruhigend, hinterlässt ein weiches Hautgefühl\n\n\nJapanischer Blatttangextrakt (Laminaria japonica): Reich an den Vitaminen A, B1, B2, B3, B5, B12, C, D, E und K und Spurenelementen; der japanische Blatttangextrakt stimuliert, revitalisiert, beruhigt die Haut und verleiht ihr an angenehm weiches Gefühl\n\n\nSacha inchi (Samen der Plukenetia volubilis, auch bekannt als „Inka-Nuss”)-Extrakt: Dieser nährstoffreiche Samen einer Frucht aus dem Amazonas-Regenwald besitzt einen hohen Gehalt an essentiellen Omega-3-, 6- und 9-Fettsäuren, essentiellen Aminosäuren und den antioxidativen Vitaminen A und E\n\n\nInhaltsstoffe:Aqua/Wasser, Natriumlaurylethersulfat, Natriumchlorid, Sodium Methyl 2-Sulfolaurate, Dexpanthenol, Hydroxypropyl Methylcellulose, Allantoin, Disodium 2-Sulfolaurate, Laminaria Japonica (Japanische Blatttang)-Extrakt, Malva Sylvestris (wilder Malvenblätter)-Extrakt, Plukenetia Volubilis (Inka-Nuss)-Extrakt, Butylenglykol, Chlorphenesin, Benzoesäure, Sorbinsäure, Caprylylglykol, Phenoxyethanol, Hexylenglykol, Parfum/Duftstoff",
    "areas": [
      {
        "name": "Default Title",
        "price": 19
      }
    ]
  },
  {
    "treatment": "Lymphdrainage",
    "description": "Ferninfrarot-Tiefenwärme: Entspannung für Körper und Geist\nDie Ferninfrarot-Wärmestrahlung ist ein wesentlicher Bestandteil des natürlichen Sonnenlichts und spielt eine Rolle in der natürlichen Wärmeregulierung des menschlichen Körpers. Diese Strahlung entspricht der Wärmestrahlung, die der menschliche Körper selbst erzeugt, und sorgt für ein tiefes, angenehmes Gefühl der Entspannung.\nWie funktioniert Ferninfrarot-Tiefenwärme?\nFerninfrarotstrahlen dringen sanft in die Haut ein und erreichen dabei eine Tiefe von etwa 4–5 cm. Diese Strahlung fördert die Durchblutung und kann die Regeneration der Haut, Muskeln und Lymphgefäße unterstützen. Durch diese tiefe Wärmebehandlung können der Flüssigkeitshaushalt und die natürliche Entspannung des Körpers gefördert werden, was zu einem allgemeinen Gefühl des Wohlbefindens beiträgt.\nWirkung und Nutzen der Ferninfrarot-Tiefenwärme:\n\n\nFörderung der Durchblutung: Durch die tiefenwirksame Wärme werden die Blutzirkulation und der Lymphfluss angeregt.\n\nEntspannung der Muskulatur: Ferninfrarotstrahlen können dabei helfen, Verspannungen in der Muskulatur zu lösen und die Flexibilität zu verbessern.\n\nUnterstützung des natürlichen Flüssigkeitshaushalts: Die Strahlung kann die Flüssigkeitszirkulation im Körper positiv beeinflussen, was zu einer besseren Regeneration führt.\n\nBeruhigendes Gefühl: Die sanfte Wärme fördert ein tiefes Entspannungsgefühl, das sowohl den Körper als auch den Geist beruhigt.\n\nFür wen ist die Anwendung von Ferninfrarot-Tiefenwärme geeignet?\nDiese Behandlungsmethode ist besonders vorteilhaft für Personen, die unter Muskelverspannungen, Stress oder Kreislaufproblemen leiden. Sie kann auch bei der Entspannung nach körperlicher Anstrengung helfen und den Regenerationsprozess unterstützen.\nFazit:\nDie Ferninfrarot-Tiefenwärme ist eine angenehme und nicht-invasive Methode, um tiefgehende Entspannung zu fördern und das allgemeine Wohlbefinden zu steigern. Sie eignet sich für alle, die eine natürliche und wohltuende Unterstützung für Körper und Geist suchen.",
    "areas": [
      {
        "name": "30 min",
        "price": 49
      },
      {
        "name": "30 min mit Tiefen-Infrarot",
        "price": 59
      }
    ]
  },
  {
    "treatment": "MESO THERAPIE",
    "description": "Was ist Mesotherapie?\nDie Mesotherapie ist eine sanfte, minimalinvasive Methode zur Behandlung von Hautalterung und Haarausfall. Im Gegensatz zu traditionellen Methoden zielt sie darauf ab, die Ursachen der Hautprobleme direkt zu bekämpfen und nicht nur die Symptome zu lindern.\nIndividuell abgestimmte Wirkstoffmischungen können helfen, Hautveränderungen wie Schwangerschaftsstreifen, Cellulite oder Haarausfall zu behandeln. Diese werden gezielt mit feinen Nadeln in die mittleren Hautschichten injiziert, um die Hautstruktur zu verbessern.\nIn der Ästhetik wird diese Methode auch als „Mesolift“ bezeichnet, da sie die Haut von innen heraus anhebt, glättet und strafft. Die maßgeschneiderte Auswahl an Wirkstoffen sorgt dafür, dass die Behandlung in der Regel gut verträglich ist und das Risiko von Nebenwirkungen minimiert wird.\nMeso Cocktail Therapie ist eine ästhetische Behandlungsmethode, die oft im Bereich der Mesotherapie eingesetzt wird. Sie dient dazu, die Haut zu revitalisieren und gezielte Hautprobleme wie Alterung, Pigmentierung oder Haarausfall zu behandeln.\n\nWas ist Meso Cocktail Therapie?\n\nBei der Meso Cocktail Therapie wird ein individuell zusammengestellter Wirkstoffcocktail in die mittlere Hautschicht (Mesoderm) injiziert. Ziel ist es, die Hautstruktur zu verbessern und ein frisches, jugendliches Aussehen zu fördern.\n\nInhaltsstoffe des Cocktails\n\nDer Cocktail besteht in der Regel aus einer Kombination folgender Wirkstoffe:\n\n • Vitamine: z. B. Vitamin C, A und E, die antioxidativ wirken.\n\n • Hyaluronsäure: Zur intensiven Hydratation und Glättung der Haut.\n\n • Aminosäuren: Fördern die Kollagen- und Elastinproduktion.\n\n • Peptide: Um die Festigkeit der Haut zu verbessern.\n\n • Pflanzliche Extrakte: Unterstützen die Regeneration und Versorgung der Haut.\n\n • Mineralien: Für eine gesunde Hautstruktur.\n\n • Coenzyme: Zur Unterstützung der biochemischen Prozesse in der Haut.\n\nAnwendungsbereiche\n\n 1. Hautverjüngung: Verbesserung der Elastizität, Hydratation und des Hautbilds.\n\n 2. Pigmentreduzierung: Aufhellung von dunklen Flecken und ein gleichmäßigerer Hautton.\n\n 3. Anti-Aging: Minderung von Falten und feinen Linien.\n\n 4. Haarwachstumsförderung: Behandlung von Haarausfall durch Nährstoffzufuhr.\n\nVorteile\n\n • Minimal-invasiv.\n\n • Schnelle Ergebnisse mit wenig Ausfallzeit.\n\n • Individuell an die Bedürfnisse der Haut anpassbar.\n\nInteressieren Sie sich für weitere Details oder möchten Sie Informationen zu einer bestimmten Anwendung?",
    "areas": [
      {
        "name": "Gesicht",
        "price": 249
      },
      {
        "name": "Haare",
        "price": 249
      },
      {
        "name": "Gesicht Meso Cocktail",
        "price": 299
      },
      {
        "name": "Augen Meso Cocktail",
        "price": 249
      }
    ]
  },
  {
    "treatment": "Micro-Exfoliating Honey Cleanser",
    "description": "Patentierte Mikroperlen aus natürlichem Bienenwachs üben einen sanften Reinigungs- und Peeling-Effekt aus und nehmen gleichzeitig überschüssigen Talg auf.  \nHauttypen: Alle Hauttypen, insbesondere ölige Haut oder Haut, bei der ein zusätzliches Peeling gewünscht ist. \nVorteile:\n\nSanfte Peeling-Reiniung, die der Haut ein samtiges und weiches Gefühl verleiht\nNatürliche ölabsorbierende und befeuchtende Eigenschaften\nSchonend zur Haut \n\nAnwendung:Eine kleine Menge auf die Fingerspitzen geben und auf das Gesicht auftragen. Vorsichtig verteilen, so dass sich Schaum bildet, und gut abspülen. Trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe:\n\nStepan Mild PCL: Ein mildes schäumendes Reinigungsprodukt mit Tensiden passt sich dem pH-Wert der Haut an und hinterlässt ein angenehmes Gefühl auf der Haut\nBiologischer Bienenwachs: Übt eine sanfte Peeling-Wirkung auf die Haut aus und verfügt über ölabsorbierende Eigenschaften\nCocamidopropylbetain: Schaumbildner aus raffiniertem Kokosnussöl, sanft zur Haut und biologisch abbaubar\n\nInhaltsstoffe:Aqua/Wasser, Cocamidopropylbetain, Natriumlaurylethersulfat, Sodium Methyl 2-Sulfolaurate, Bienenwachs, Carnaubawachs, Polymer aus Methacrylsäure, Glycerin, Honig, Natriumchlorid, Caprylylglykol, Disodium 2-Sulfolaurate, Hexylenglykol, Benzylbenzoat, Aminomethyl Propanol, Kaliumsorbat, Natriumbenzoat, Parfum/Duftstoff, Cumarin.",
    "areas": [
      {
        "name": "Default Title",
        "price": 48
      }
    ]
  },
  {
    "treatment": "Micro-Exfoliating Honey Cleanser (60ML)",
    "description": "Patentierte Mikroperlen aus natürlichem Bienenwachs üben einen sanften Reinigungs- und Peeling-Effekt aus und nehmen gleichzeitig überschüssigen Talg auf.  \nHauttypen: Alle Hauttypen, insbesondere ölige Haut oder Haut, bei der ein zusätzliches Peeling gewünscht ist. \nVorteile:\n\nSanfte Peeling-Reiniung, die der Haut ein samtiges und weiches Gefühl verleiht\nNatürliche ölabsorbierende und befeuchtende Eigenschaften\nSchonend zur Haut \n\nAnwendung:Eine kleine Menge auf die Fingerspitzen geben und auf das Gesicht auftragen. Vorsichtig verteilen, so dass sich Schaum bildet, und gut abspülen. Trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe:\n\nStepan Mild PCL: Ein mildes schäumendes Reinigungsprodukt mit Tensiden passt sich dem pH-Wert der Haut an und hinterlässt ein angenehmes Gefühl auf der Haut\nBiologischer Bienenwachs: Übt eine sanfte Peeling-Wirkung auf die Haut aus und verfügt über ölabsorbierende Eigenschaften\nCocamidopropylbetain: Schaumbildner aus raffiniertem Kokosnussöl, sanft zur Haut und biologisch abbaubar\n\nInhaltsstoffe:Aqua/Wasser, Cocamidopropylbetain, Natriumlaurylethersulfat, Sodium Methyl 2-Sulfolaurate, Bienenwachs, Carnaubawachs, Polymer aus Methacrylsäure, Glycerin, Honig, Natriumchlorid, Caprylylglykol, Disodium 2-Sulfolaurate, Hexylenglykol, Benzylbenzoat, Aminomethyl Propanol, Kaliumsorbat, Natriumbenzoat, Parfum/Duftstoff, Cumarin.",
    "areas": [
      {
        "name": "Default Title",
        "price": 19
      }
    ]
  },
  {
    "treatment": "Microneedling",
    "description": "Was ist Microneedling?\nMicroneedling ist eine minimalinvasive Hautbehandlung, bei der ein spezieller Microneedling-Pen mit feinen Nadeln die oberste Hautschicht (Epidermis) durchdringt. Diese feinen Mikronadeln erzeugen mikrofeine Kanäle in der Haut, die den natürlichen Heilungsprozess anregen und die Kollagen-, Elastin- und Hyaluronsäureproduktion steigern. Dies führt zu einer festeren, elastischeren und hydratisierten Haut.\nDurch das Microneedling wird außerdem die Aufnahmefähigkeit der Haut für pflegende Produkte verbessert, da die Kanäle die Wirkstoffe tief in die Haut transportieren. Die Behandlung ist besonders effektiv zur Verbesserung des Hautbildes bei Falten, Pigmentflecken, Narben, Dehnungsstreifen und großen Poren. Schon nach wenigen Sitzungen sind erste sichtbare Verbesserungen zu beobachten – Ihre Haut wird revitalisiert und strahlt.\nUnsere Microneedling-Treatments:\n\n\nMicro-Gold:\n\n\nBehandlungsablauf: Vorreinigung, Peeling, Ausreinigung, Hyaluron, Ampulle, Maske, Massage, Abschlusspflege.\n\nBesonderheit: Fokussiert auf intensive Feuchtigkeitspflege und Hautverjüngung durch Hyaluron.\n\n\n\nMicro-Platin:\n\n\nBehandlungsablauf: Vorreinigung, Peeling, Ausreinigung, Vitamin &amp; Hyaluron, Ultraschall, Radiofrequenz, Ampulle, Maske, Massage, Abschlusspflege.\n\nBesonderheit: Kombiniert Microneedling mit Ultraschall- und Radiofrequenz-Technologie für tiefere Hautstimulation und -straffung.\n\n\n\nMicro-Diamant:\n\n\nBehandlungsablauf: Vorreinigung, Peeling, Ausreinigung, Kaviar &amp; 24 Karat Gold (Peptide), Ultraschall, Radiofrequenz, Ampulle, Maske, Massage, Abschlusspflege.\n\nBesonderheit: Luxusbehandlung mit hochwirksamen Zutaten wie Kaviar und 24 Karat Gold, um die Haut zu regenerieren und zu verjüngen.\n\n\n\nMicro-Luxus:\n\n\nBehandlungsablauf: Vorreinigung, Peeling, Ausreinigung, Vitamin C &amp; Hyaluron, Kaviar oder 24 Karat Gold (Peptide), Ultraschall, Radiofrequenz, Ampulle, Matrix-Lifting-Maske, Maske, Massage, Abschlusspflege.\n\nBesonderheit: Eine luxuriöse Kombination von Vitamin C, Gold oder Kaviar mit innovativen Lifting-Masken für intensive Verjüngung.\n\n\n\nMicro-Lemon Bottle Skin Booster:\n\n\nBehandlungsablauf: Microneedling kombiniert mit dem Lemon Bottle Skin Booster, einer innovativen Mischung aus Vitaminen, Aminosäuren, Peptiden, Antioxidantien und Hyaluronsäure.\n\nBesonderheit: Ideal zur Verbesserung der Hautstruktur, Reduzierung von feinen Linien und zur Hautaufhellung.\n\n\n\nIndikationen für den Lemon Bottle Skin Booster:\n\nMinderung feiner Fältchen\nReduzierung dunkler Augenringe und Krähenfüße\nAufhellung des Hauttons\nGlattere, revitalisierte Haut\n\nWichtige Inhaltsstoffe im Lemon Bottle Skin Booster:\n\n\nVitamin B1 (Thiamin HCL): Fördert eine gesunde, strahlende Haut und schützt vor Umwelteinflüssen, die zu vorzeitiger Hautalterung führen können.\n\nVitamin B7 (Biotin): Unterstützt die Haut- und Haargesundheit und sorgt für einen ebenmäßigen Teint.\n\nVitamin B5 (Panthenol): Stärkt die Hautbarriere und fördert die schnelle Regeneration der Haut.\n\nVitamin C (Vita 7): Fördert einen gleichmäßigen Hautton und wirkt antioxidativ, um Zeichen der Hautalterung zu bekämpfen.\n\nVorteile von Microneedling:\n\n\nNatürliche Hautverjüngung: Stimuliert die Kollagen- und Elastinproduktion.\n\nVerbesserte Hautstruktur: Reduziert Falten, Narben und Pigmentflecken.\n\nSteigerung der Hautaufnahme: Wirkstoffe werden tiefer in die Haut transportiert.\n\nGeringe Ausfallzeiten: In der Regel sind keine langen Erholungszeiten erforderlich.\n\nMicroneedling ist eine hochwirksame, nicht-invasive Methode, um die Haut zu regenerieren und zu verjüngen, die sich mit speziellen Behandlungskombinationen wie dem Lemon Bottle Skin Booster noch effektiver gestalten lässt.",
    "areas": [
      {
        "name": "3 x Microneedling Angebot",
        "price": 300
      },
      {
        "name": "Microneedling - Gold",
        "price": 139
      },
      {
        "name": "Microneedling - Platin",
        "price": 149
      },
      {
        "name": "Microneedling - Diamant",
        "price": 169
      },
      {
        "name": "Microneedling - Luxus",
        "price": 189
      },
      {
        "name": "Microneedling + Lemon Bootle",
        "price": 199
      }
    ]
  },
  {
    "treatment": "Morpheus8™",
    "description": "Was ist Morpheus8™ ?\nMorpheus8™ ist eine fortschrittliche Hautbehandlung, die Mikro-Nadelung mit Radiofrequenzenergie kombiniert. Diese Technologie wird eingesetzt, um die Haut zu revitalisieren, das Erscheinungsbild von Aknenarben zu verbessern, Altersflecken zu verringern und feine Linien sowie Falten zu mildern.\nDurch die Mikro-Nadelung werden kleine Kanäle in der Haut erzeugt, die mit Radiofrequenzenergie behandelt werden. Diese Energie dringt tief in das Gewebe ein und kann die Kollagenproduktion anregen, wodurch das Hautbild insgesamt verbessert wird. Das Ergebnis ist eine möglicherweise glattere und straffere Haut.\nVorteile von Morpheus8™:\n\n\nHautverbesserung und Straffung: Fördert die Kollagenproduktion, was zu einer festeren Haut führen kann.\n\nReduzierung von Falten und Aknenarben: Kann dabei helfen, das Erscheinungsbild von Falten und Narben zu mildern.\n\nSchnell und komfortabel: Die Behandlung ist in der Regel gut verträglich, schmerzarm und benötigt keine längeren Ausfallzeiten.\n\nSanft und sicher: Geeignet für alle Hauttypen, mit minimalen Nebenwirkungen, wie Rötungen, die schnell abklingen.\n\nWarum Forma?\nForma ist eine sanfte, nicht-invasive Radiofrequenzbehandlung, die die Hautoberfläche erwärmt und so die Hautelastizität verbessern kann. Ideal für alle, die eine schnelle und komfortable Lösung zur Unterstützung der Hautstraffung suchen!",
    "areas": [
      {
        "name": "Gesicht",
        "price": 650
      },
      {
        "name": "Gesicht + Hals",
        "price": 990
      },
      {
        "name": "Gesicht + Hals + Dekolleté",
        "price": 1099
      },
      {
        "name": "Gesicht + Forma",
        "price": 1040
      },
      {
        "name": "Gesicht + Hals + Forma",
        "price": 1240
      },
      {
        "name": "Gesicht + Hals + Dekolleté + Forma",
        "price": 1349
      },
      {
        "name": "Augenlidstraffung",
        "price": 590
      },
      {
        "name": "Doppelkinn",
        "price": 490
      },
      {
        "name": "Bauch",
        "price": 890
      },
      {
        "name": "Oberschenkel",
        "price": 800
      },
      {
        "name": "Po",
        "price": 890
      },
      {
        "name": "Rücken (oben oder unten)",
        "price": 890
      },
      {
        "name": "Forma",
        "price": 250
      },
      {
        "name": "5x Forma + 1x Free",
        "price": 1250
      }
    ]
  },
  {
    "treatment": "NAD-INFUSION",
    "description": "NAD-Infusionen – Energie, Vitalität und Hautgesundheit fördern\nNAD (Nicotinamidadenindinukleotid) ist eine essentielle Verbindung, die in jeder Zelle unseres Körpers vorkommt und eine zentrale Rolle bei der Energieproduktion spielt. In den letzten Jahren haben NAD-Infusionen zunehmend an Beliebtheit gewonnen. Sie bieten eine Vielzahl potenzieller Vorteile, die das allgemeine Wohlbefinden fördern können.\nWie NAD-Infusionen wirken:\n\n\nEnergiesteigerung: NAD ist ein entscheidender Bestandteil der Zellatmung und des Energiestoffwechsels. Durch NAD-Infusionen wird die Energieproduktion in den Zellen unterstützt, was zu einer Verbesserung der körperlichen und geistigen Vitalität führen kann. Dies wird oft als Steigerung des allgemeinen Energieniveaus beschrieben.\n\n\nUnterstützung der Hautgesundheit: NAD trägt zur Reparatur und Regeneration von Zellen bei. Es gibt Hinweise darauf, dass es die Zellstruktur unterstützt und zur Hautgesundheit beitragen kann, indem es die Reparaturmechanismen in Hautzellen aktiviert.\n\n\nFörderung der natürlichen Entgiftung: NAD unterstützt die Entgiftung und den Stoffwechsel, insbesondere in der Leber, wo es eine Rolle bei der Umwandlung von Toxinen spielt. Dies kann zu einer Verbesserung des allgemeinen Wohlbefindens beitragen, da Entgiftungsprozesse im Körper unterstützt werden.\n\n\nKognitive Unterstützung: NAD spielt auch eine Rolle bei der Unterstützung der Gehirnfunktion. Es gibt erste Hinweise darauf, dass NAD-Infusionen möglicherweise die geistige Klarheit fördern und die Konzentration sowie das allgemeine kognitive Wohlbefinden verbessern können.\n\n\nStimmungsaufhellung: NAD hat Einfluss auf die Produktion von Neurotransmittern im Gehirn, welche die Stimmung und das emotionale Gleichgewicht beeinflussen können. In einigen Studien wurde eine Verbesserung des emotionalen Wohlbefindens nach der Anwendung von NAD-Infusionen beobachtet.\n\n\nWarum NAD-Infusionen?\nNAD-Infusionen sind eine vielversprechende Möglichkeit, um die Zellen mit dieser wichtigen Verbindung zu versorgen und die natürlichen Funktionen des Körpers zu unterstützen. Viele Menschen berichten von einer gesteigerten Energie und einem besseren allgemeinen Wohlbefinden nach der Behandlung. Wenn Sie sich für NAD-Infusionen interessieren, empfehlen wir eine Beratung mit einem qualifizierten Fachmann, um zu überprüfen, ob diese Behandlung für Ihre individuellen Bedürfnisse geeignet ist.\nWichtiger Hinweis:\nObwohl die potenziellen Vorteile von NAD gut dokumentiert sind, ist es wichtig zu betonen, dass NAD-Infusionen als unterstützende Maßnahme und nicht als Allheilmittel betrachtet werden sollten. Die Wirkung von NAD kann von Person zu Person unterschiedlich sein, und nicht alle medizinischen Ergebnisse sind bei jeder Person gleich.",
    "areas": [
      {
        "name": "Default Title",
        "price": 350
      }
    ]
  },
  {
    "treatment": "NCTF HA 135 (Augenringe)",
    "description": "Was ist NCTF HA 135?\nNCTF HA 135 ist eine hochwirksame Behandlung zur Minderung oberflächlicher und feiner Falten, wie zum Beispiel um die Augen oder Wangen. Es wirkt feuchtigkeitsspendend und trägt zur Verbesserung der Hautelastizität bei, wodurch die Haut straffer und glatter aussieht.\nDas Produkt kombiniert Hyaluronsäure mit einer speziellen Mischung aus 55 wichtigen Nährstoffen, darunter Vitamine, Aminosäuren, Coenzyme, Mineralien, Antioxidantien und Nukleinsäuren. Diese wertvollen Inhaltsstoffe helfen, die Haut zu nähren und ein ausgewogenes, gesundes Hautbild zu fördern.\nKlinisch getestete Ergebnisse bestätigen die Wirksamkeit von NCTF HA 135.\nBehandlungsablauf\nDie Behandlung wird mit einem speziellen Verfahren durchgeführt, das eine nahezu schmerzfreie Injektion unter die Haut ermöglicht. Je nach Hautzustand und den gewünschten Ergebnissen sind 3–5 Sitzungen im Abstand von 14 bis 30 Tagen empfehlenswert. Um das erreichte Ergebnis langfristig zu erhalten, empfehlen wir eine Auffrischungsbehandlung alle 3–6 Monate.\nBehandlungsgebiete\n\nEingefallene Wangen und Wangenfalten\nKinnbereich\nAugenfältchen und Augenringe\nGesicht (Fullface)\nAllgemeine Knitterfalten\nHalsbereich\n\nWarum NCTF HA 135?Mit seiner einzigartigen Kombination aus Hyaluronsäure und Nährstoffen trägt NCTF HA 135 zur Verbesserung des Hautbildes bei, indem es die Haut tiefenwirksam pflegt und die natürliche Spannkraft fördert.",
    "areas": [
      {
        "name": "Augenfältchen",
        "price": 199
      },
      {
        "name": "Kinn",
        "price": 199
      },
      {
        "name": "Wangen",
        "price": 249
      },
      {
        "name": "Hals",
        "price": 249
      },
      {
        "name": "Fullface",
        "price": 399
      }
    ]
  },
  {
    "treatment": "Package",
    "description": "Package",
    "areas": [
      {
        "name": "Gesicht / Signature - Erlebnis",
        "price": 889
      },
      {
        "name": "Gesicht / Deluxe - Erlebnis",
        "price": 919
      },
      {
        "name": "Gesicht / Platinum - Erlebnis",
        "price": 939
      },
      {
        "name": "Gesicht / Hydrafacial meets Forma",
        "price": 1139
      },
      {
        "name": "Gesicht + Hals / Signature - Erlebnis",
        "price": 1089
      },
      {
        "name": "Gesicht + Hals / Deluxe - Erlebnis",
        "price": 1119
      },
      {
        "name": "Gesicht + Hals / Platinum - Erlebnis",
        "price": 1139
      },
      {
        "name": "Gesicht + Hals / Hydrafacial meets Forma",
        "price": 1339
      },
      {
        "name": "Gesicht + Hals + Dekolleté / Signature - Erlebnis",
        "price": 1198
      },
      {
        "name": "Gesicht + Hals + Dekolleté / Deluxe - Erlebnis",
        "price": 1228
      },
      {
        "name": "Gesicht + Hals + Dekolleté / Platinum - Erlebnis",
        "price": 1248
      },
      {
        "name": "Gesicht + Hals + Dekolleté / Hydrafacial meets Forma",
        "price": 1448
      },
      {
        "name": "Gesicht + Forma / Signature - Erlebnis",
        "price": 1139
      },
      {
        "name": "Gesicht + Forma / Deluxe - Erlebnis",
        "price": 1169
      },
      {
        "name": "Gesicht + Forma / Platinum - Erlebnis",
        "price": 1189
      },
      {
        "name": "Gesicht + Forma / Hydrafacial meets Forma",
        "price": 1389
      },
      {
        "name": "Gesicht + Hals + Forma / Signature - Erlebnis",
        "price": 1339
      },
      {
        "name": "Gesicht + Hals + Forma / Deluxe - Erlebnis",
        "price": 1369
      },
      {
        "name": "Gesicht + Hals + Forma / Platinum - Erlebnis",
        "price": 1389
      },
      {
        "name": "Gesicht + Hals + Forma / Hydrafacial meets Forma",
        "price": 1589
      },
      {
        "name": "Gesicht + Hals + Dekolleté + Forma / Signature - Erlebnis",
        "price": 1448
      },
      {
        "name": "Gesicht + Hals + Dekolleté + Forma / Deluxe - Erlebnis",
        "price": 1478
      },
      {
        "name": "Gesicht + Hals + Dekolleté + Forma / Platinum - Erlebnis",
        "price": 1498
      },
      {
        "name": "Gesicht + Hals + Dekolleté + Forma / Hydrafacial meets Forma",
        "price": 1698
      }
    ]
  },
  {
    "treatment": "PDB Aesthetic Room Gutschein",
    "description": "Bist du auf der Suche nach einem ganz besonderen Geschenk für deine Liebsten?\nDann haben wir genau das Richtige für dich!\nSchenke deinem Lieblingsmenschen einen unvergesslichen Beauty-Tag – eine Auszeit, die ganz im Zeichen von Entspannung und Verwöhnung steht. Ob eine luxuriöse Gesichts- oder Körperbehandlung, eine sanfte Haarentfernung mit dem innovativen ICE-Diodenlaser oder eine professionelle, transformative Behandlung – bei uns findet ihr die perfekte Auszeit vom Alltag und Stress.\nZeige ihr, wie sehr sie dir am Herzen liegt, und lass sie in eine Welt voller Schönheit und Entspannung eintauchen. Sie wird es lieben und sich garantiert über dieses besondere Geschenk freuen!",
    "areas": [
      {
        "name": "25,00 €",
        "price": 25
      },
      {
        "name": "50,00 €",
        "price": 50
      },
      {
        "name": "100,00 €",
        "price": 100
      }
    ]
  },
  {
    "treatment": "Pink Waxing",
    "description": "Was ist Pink Waxing?\nPink Waxing ist eine moderne und besonders sanfte Methode der Haarentfernung, die für ihre Effektivität und langanhaltenden Ergebnisse bekannt ist. Mit dieser Technik wird warmes Wachs gleichmäßig auf die Haut aufgetragen, um unerwünschte Haare an der Wurzel zu entfernen. Es eignet sich für eine Vielzahl von Bereichen, wie das Gesicht, den Körper und die Beine.\nDas Besondere an Pink Waxing ist, dass das Wachs speziell formuliert ist, um die Haut zu schonen und gleichzeitig gründlich Haare zu entfernen. Nachdem das Wachs aufgetragen wurde, wird es mit speziellen Papierstreifen abgezogen, wodurch die Haare für mehrere Wochen entfernt werden und eine wunderbar glatte Haut zurückbleibt.\nBehandlungsablauf und Tipps\nDie Pink Waxing-Behandlung ist einfach und schnell, und dauert in der Regel nur wenige Minuten. Auch wenn Pink Waxing für die meisten Hauttypen geeignet ist, kann es bei besonders empfindlicher Haut zu leichten Rötungen oder einem kurzzeitigen Spannungsgefühl kommen. Nach der Behandlung empfiehlt es sich, die Haut mit einer beruhigenden, feuchtigkeitsspendenden Lotion zu pflegen, um Irritationen zu minimieren und die Haut zu beruhigen.\nVorteile von Pink Waxing:\n\n\nLang anhaltende Ergebnisse: Die Haarentfernung erfolgt an der Wurzel und sorgt für bis zu vier Wochen glatte Haut.\n\nFür verschiedene Hauttypen und Haarlängen geeignet: Pink Waxing ist besonders sanft, sodass es für viele Hauttypen und unterschiedliche Haarlängen effektiv ist.\n\nSchnell und unkompliziert: Die Behandlung dauert nur wenige Minuten und ist ideal für Menschen, die eine schnelle und langanhaltende Haarentfernung suchen.\n\nWichtige Hinweise:\nNach der Behandlung ist die Haut besonders empfindlich. Es wird empfohlen, in den ersten 24 Stunden direkte Sonneneinstrahlung oder heiße Bäder zu vermeiden, um Hautirritationen zu verhindern.\nGönnen Sie sich oder Ihren Liebsten die luxuriöse und langanhaltende Haarentfernung mit Pink Waxing – für eine glatte Haut, die Sie lieben werden!",
    "areas": [
      {
        "name": "Oberlippe",
        "price": 15
      },
      {
        "name": "Arme komplett",
        "price": 40
      },
      {
        "name": "Beide Unterarme",
        "price": 29
      },
      {
        "name": "Beide Achseln",
        "price": 19
      },
      {
        "name": "Brust",
        "price": 20
      },
      {
        "name": "Bauch",
        "price": 25
      },
      {
        "name": "Rücken komplett",
        "price": 36
      },
      {
        "name": "Po",
        "price": 16
      },
      {
        "name": "Beide Oberschenkel",
        "price": 49
      },
      {
        "name": "Beide Unterschenkel",
        "price": 49
      },
      {
        "name": "Beine komplett",
        "price": 50
      },
      {
        "name": "Bikini Classic",
        "price": 23
      },
      {
        "name": "Bikini Brazilian",
        "price": 30
      },
      {
        "name": "Bikini komplett",
        "price": 43
      }
    ]
  },
  {
    "treatment": "Polyfill Polynukleotide",
    "description": "🌟 Polyfill Polynukleotide – Natürliche Hautverjüngung mit Glow-Effekt\nErlebe die nächste Generation der ästhetischen Hautpflege:Mit Polyfill Polynukleotiden (PN) regenerierst du deine Haut auf biologischer Basis – für mehr Frische, Straffheit und einen jugendlich strahlenden Teint.\n\n💎 Was sind Polynukleotide?\nPolynukleotide sind hochreine DNA-Fragmente, die tief in der Haut wirken. Dort aktivieren sie deine natürlichen Selbstheilungsprozesse, steigern die Kollagen- und Elastinproduktion und versorgen die Haut intensiv mit Feuchtigkeit.\n➡️ Das Besondere: Im Gegensatz zu herkömmlichen Fillern wird deine Haut nicht einfach „aufgefüllt“, sondern tatsächlich regeneriert und verjüngt – für ein natürliches Ergebnis.\n\n✨ Vorteile der Polyfill-Behandlung\n✔️ Regeneration &amp; Zellschutz – repariert geschädigte Hautzellen und wirkt antioxidativ✔️ Starke Hydration – bindet Feuchtigkeit in der Tiefe für langanhaltende Frische✔️ Glattere Haut – feine Linien und Fältchen werden sichtbar reduziert✔️ Mehr Elastizität – deine Haut fühlt sich straffer und geschmeidiger an✔️ Natürlicher Glow – kein künstlicher Look, sondern gesunde Ausstrahlung✔️ Vielseitig einsetzbar – Gesicht, Hals, Dekolleté &amp; Hände\n\n💉 Wie funktioniert die Behandlung?\nDie Polynukleotide werden mit feinen Mikroinjektionen direkt in die Haut eingebracht. Dadurch gelangen die Wirkstoffe gezielt in die tieferen Hautschichten, wo sie ihre volle Wirkung entfalten können.\n\n\nDie Behandlung ist schonend und gut verträglich\n\n\nSie dauert in der Regel 20–30 Minuten\n\n\nEs entsteht keine Ausfallzeit – du bist sofort wieder gesellschaftsfähig\n\n\nSo erhältst du eine effektive Hautverjüngung ohne Operation und ohne lange Erholungsphase.\n\n🌿 Ergebnisse, die überzeugen\nNach wenigen Sitzungen erlebst du:✨ einen sichtbar frischeren Teint✨ glattere, straffere Haut✨ deutlich mehr Ausstrahlung✨ ein jugendliches, natürliches Hautbild\n\n🔄 Anwendungszyklus – So läuft die Behandlung ab\n👉 Für optimale Ergebnisse empfehlen Experten:\n\n\n3–4 Behandlungen im Abstand von ca. 2–4 Wochen\n\n\nAuffrischung alle 6–12 Monate für langfristige Resultate\n\n\n\n👩🦰 Für wen geeignet?\nDie Polyfill-Behandlung eignet sich für alle Hauttypen und ist besonders effektiv bei:\n\n\nersten Anzeichen der Hautalterung\n\n\ntrockener oder fahler Haut\n\n\nKnitterfältchen (z. B. im Augen- oder Halsbereich)\n\n\nHaut, die durch Sonne oder Umweltfaktoren belastet wurde\n\n\nOb als Anti-Aging-Maßnahme, präventive Hautpflege oder Glow-Booster – Polyfill ist die natürliche Lösung für ein gesundes, strahlendes Hautbild.\n\n🔍 Die vier Varianten von PhilArt im Überblick\nDamit du genau die richtige Behandlung für deine Bedürfnisse findest, gibt es vier spezielle Varianten:\n💇 PhilArt Hair\n\n\nZiel: Förderung des Haarwachstums &amp; Stärkung der Kopfhaut\n\n\nAnwendung: Bei Haarausfall, dünner werdendem Haar oder zur Revitalisierung der Kopfhaut\n\n\nVorteile: Aktiviert die Haarfollikel, verbessert die Mikrozirkulation und unterstützt dich bei vollerem, gesünderem Haar\n\n\n👁️ PhilArt Eye\n\n\nZiel: Frische und Straffheit im sensiblen Augenbereich\n\n\nAnwendung: Bei dunklen Augenringen, Schwellungen und feinen Linien\n\n\nVorteile: Glättet die zarte Augenpartie, reduziert Müdigkeitsanzeichen und sorgt für einen wachen Blick\n\n\n🌸 PhilArt (Classic)\n\n\nZiel: Ganzheitliche Hautregeneration im Gesicht\n\n\nAnwendung: Für müde, trockene oder früh gealterte Haut\n\n\nVorteile: Verbessert die Hautqualität, sorgt für mehr Feuchtigkeit und Elastizität – ideal für ein rundum frisches Hautbild\n\n\n🌟 PhilArt Next\n\n\nZiel: Intensivere Anti-Aging-Wirkung für reifere Haut\n\n\nAnwendung: Bei tieferen Falten, Elastizitätsverlust und stärkerer Hautalterung\n\n\nVorteile: Maximale Stimulation von Kollagen &amp; Elastin, langanhaltend straffende Effekte – perfekt für reifere Hautbedürfnisse\n\n\n\n✅ Dein Fazit\nMit der Polyfill Polynukleotid-Behandlung entscheidest du dich für eine sichere, innovative und nachhaltige Methode, die deine Haut und Haare von innen heraus erneuert.\n🌟 Natürlich frisch. Sichtbar glatter. Spürbar straffer. Dauerhaft strahlend.\n\n💌 Jetzt Termin sichern!\n👉 Wähle die passende PhilArt-Variante für deine individuellen Bedürfnisse und starte deine persönliche Regeneration mit Polynukleotiden.",
    "areas": [
      {
        "name": "PhilArt hair",
        "price": 399
      },
      {
        "name": "PhilArt eye",
        "price": 399
      },
      {
        "name": "PhilArt",
        "price": 399
      },
      {
        "name": "PhilArt next",
        "price": 399
      }
    ]
  },
  {
    "treatment": "Radiofrequenz Needling",
    "description": "Was ist Radiofrequenz Needling (RF-Microneedling)?\nRadiofrequenz-Microneedling ist eine hochmoderne und minimal-invasive Behandlung, die Mikronadeln mit Radiofrequenzenergie kombiniert. Diese innovative Therapie eignet sich hervorragend zur Behandlung einer Vielzahl von Hautproblemen, wie Akne- und Keloidnarben, Dehnungsstreifen, Cellulite und zur allgemeinen Hautstraffung.\nWie funktioniert RF-Microneedling?\nBei der RF-Microneedling-Behandlung werden feinste Nadeln in die Haut eingeführt, die mikroskopisch kleine Kanäle schaffen. Gleichzeitig wird Radiofrequenzenergie in die tiefen Hautschichten abgegeben. Diese Energie regt die Produktion von Kollagen und Elastin an, die für eine straffere, glattere und elastischere Haut verantwortlich sind. Die Behandlung unterstützt die Regeneration der Haut, fördert die Heilung und sorgt für eine sichtbare Verbesserung des Hautbildes.\nVorteile und Indikationen der RF-Microneedling-Behandlung:\n\n\nAkne- und Keloidnarben: Die Behandlung kann helfen, das Hautbild bei Akne- und Keloidnarben sichtbar zu verbessern, indem sie die Hautstruktur regeneriert und glättet.\n\nDehnungsstreifen (Striae) und Cellulite: Durch die Hautstraffung und Stärkung des Bindegewebes kann RF-Microneedling Dehnungsstreifen und Cellulite deutlich reduzieren.\n\nHautstraffung: Ideal zur Straffung von Gesicht, Hals, Dekolleté und anderen Hautpartien, was ein jugendlicheres Aussehen fördert.\n\nVerfeinerung der Hautstruktur: Besonders effektiv bei großporiger Haut, unregelmäßigem Hautbild und Pigmentstörungen.\n\nHyperhidrose (übermäßiges Schwitzen): RF-Microneedling kann zur dauerhaften Reduktion von Schweißdrüsen, etwa bei übermäßigem Achselschwitzen, eingesetzt werden.\n\nBehandlungsgebiete:\nDie RF-Microneedling-Behandlung kann auf fast allen Hautbereichen angewendet werden. Besonders effektiv ist sie bei:\n\n\nGesicht und Hals: Verbesserung der Hautstruktur, Reduktion von Falten und Straffung der Haut.\n\nDekolleté: Straffung und Verjüngung der Haut im empfindlichen Brustbereich.\n\nOberschenkel, Po und Brust: Verbesserung der Hautelastizität, Behandlung von Dehnungsstreifen und Cellulite.\n\nVorteile der Behandlung:\n\n\nMinimal-invasive Therapie: Keine Schnitte oder langen Erholungsphasen erforderlich.\n\nGeeignet für alle Hauttypen: RF-Microneedling kann das ganze Jahr über durchgeführt werden und ist für nahezu alle Hauttypen geeignet.\n\nSchnelle Erholungszeit: Nach der Behandlung ist die Regenerationszeit minimal. Eventuelle Rötungen verschwinden meist innerhalb weniger Stunden bis Tage.\n\nSicher und effektiv: Die Technologie ist sicher und gut verträglich. Die Ergebnisse sind bemerkenswert und von langanhaltender Wirkung.\n\nFazit:\nRF-Microneedling ist eine äußerst vielseitige und effektive Behandlungsmethode zur Verbesserung des Hautbildes. Durch die Kombination von Mikronadeln und Radiofrequenzenergie wird die Haut tiefenwirksam regeneriert, gestrafft und verfeinert. Mit minimaler Ausfallzeit und höchster Wirksamkeit ist diese Methode eine ausgezeichnete Wahl für alle, die sichtbare Ergebnisse wünschen, ohne auf invasive Eingriffe zurückzugreifen.",
    "areas": [
      {
        "name": "Default Title",
        "price": 349
      }
    ]
  },
  {
    "treatment": "REFIT",
    "description": "REFIT: Hautverjüngung, Fettreduktion und Gewebestraffung – Der Traum eines jeden!\nREFIT vereint modernste Technologien wie multipolare Radiofrequenz (RF), Vakuum und LED, um beeindruckende Lifting- und Straffungseffekte zu erzielen. Diese innovative Behandlung ermöglicht nicht nur eine effektive Reduktion von Cellulite, sondern auch eine sichtbare Körperformung – und das ganz ohne Schmerzen und ohne Ausfallzeiten.\nWie funktioniert REFIT?\n\n\nMultipolare RF-Technologie: Die Radiofrequenzenergie dringt tief in die Dermis (die faserreiche Hautschicht) und die Subkutis (die darunter liegende Hautschicht, die mit der Fettschicht verbunden ist) ein. Hier fördert sie den Stoffwechsel, strafft das Bindegewebe und verbessert die Hautelastizität.\n\n\nVakuumtechnologie: Das Vakuum sorgt für eine sanfte Mobilisierung des Gewebes, wodurch die Hautstraffung und der Fettabbau zusätzlich unterstützt werden.\n\n\nLED-Technologie: Durch den gezielten Einsatz von LED-Lichtern wird die Hautregeneration angeregt, die Durchblutung gefördert und somit die Hautstruktur insgesamt verbessert.\n\n\nVorteile der REFIT-Behandlung:\n\n\nSichtbare Hautstraffung: Die Kombination aus RF und Vakuum fördert die Kollagenproduktion, strafft die Haut und lässt sie glatter erscheinen.\n\nFettreduktion: Tiefenwirksame Radiofrequenzenergie zerstört Fettzellen und reduziert Fettdepots – für eine schlankere Silhouette.\n\nCellulite-Reduktion: Durch die Wirkung der RF- und Vakuumtechnologie wird Cellulite sichtbar gemindert, sodass die Haut eine gleichmäßigere Struktur erhält.\n\nKein chirurgischer Eingriff: REFIT ist eine nicht-invasive, schmerzfreie Behandlung, die keinerlei Ausfallzeiten erfordert.\n\nFür alle Hauttypen geeignet: Ideal für diejenigen, die ihre Haut straffen, ihre Körperform verbessern und Cellulite reduzieren möchten – ganz ohne invasive Eingriffe.\n\nBehandlungsablauf und Dauer:\nEine typische Sitzung dauert zwischen 20 und 30 Minuten, abhängig von der Größe des behandelten Bereichs und den gewünschten Ergebnissen. Um das bestmögliche Resultat zu erzielen, sind meist mehrere Sitzungen erforderlich.\nWarum REFIT?\nREFIT bietet den entscheidenden Vorteil gegenüber anderen nicht-invasiven Methoden zur Fettreduzierung, da die Radiowellen tief in die Haut eindringen. Dies bedeutet, dass sowohl die oberen Hautschichten als auch die tieferen Gewebeschichten behandelt werden, die für Fettreduktion und Gewebestraffung verantwortlich sind. Das führt zu sichtbaren und langanhaltenden Ergebnissen, die über oberflächliche Behandlungen hinausgehen.\nFazit:\nREFIT ist die ideale Lösung für alle, die Hautstraffung, Fettabbau und Cellulite-Reduktion wünschen – ohne Schmerzen und ohne Ausfallzeiten. Mit seiner innovativen Technologie gehört REFIT zu den fortschrittlichsten nicht-invasiven Behandlungen auf dem Markt und liefert sichtbare Ergebnisse. Vereinbaren Sie noch heute einen Termin und lassen Sie sich von den beeindruckenden Vorteilen der REFIT-Behandlung überzeugen!",
    "areas": [
      {
        "name": "Gesicht & Hals",
        "price": 149
      },
      {
        "name": "Doppelkinn",
        "price": 79
      },
      {
        "name": "Dekolleté",
        "price": 89
      },
      {
        "name": "Oberarme",
        "price": 119
      },
      {
        "name": "Bauch",
        "price": 149
      },
      {
        "name": "Hüfte",
        "price": 119
      },
      {
        "name": "Oberschenkel vorne",
        "price": 149
      },
      {
        "name": "Oberschenkel hinten",
        "price": 149
      },
      {
        "name": "Gesicht",
        "price": 119
      },
      {
        "name": "Jawline",
        "price": 99
      }
    ]
  },
  {
    "treatment": "Skindrop - Effektiv & sanft",
    "description": "Skindrop ist die effektiv und sanft Behandlungsmethode. Sie spüren nur einen angenehmen und kühlenden Massagedruck auf Ihrer Hautoberfläche.\n\nSkindrop dient der Faltenglättung. Ebenfalls werden Hautunreinheiten und Hyperpigmentierungen schonend bekämpft.\n\n\nAnwendungsgebiet: \nAnti-Aging, Pigmentierung, Hautunreinheiten, Feuchtigkeitsmangel, Hautreizungen, Allergie-Empfindlichkeit\nEffekt:\n\nMindert Falten und reduziert Anzeichen der Hautalterung\n\nStraffe und festere Haut\nFördert den Hautton\nReduzierung von Pigmentstörungen\nBekämpft unreine Haut und lindert Rötungen\nFördert die Zellerneuerung",
    "areas": [
      {
        "name": "45min",
        "price": 119
      }
    ]
  },
  {
    "treatment": "Sugaring",
    "description": "Sugaring – Sanfte Haarentfernung mit natürlicher Zuckerpaste\nSugaring ist eine besonders schonende Methode der Haarentfernung, bei der eine natürliche Zuckerpaste verwendet wird, um Haare samt ihrer Wurzel zu entfernen. Diese Paste besteht aus einer einfachen Mischung aus Zucker, Zitronensaft und Wasser, die auf Körpertemperatur erwärmt wird. Anschließend wird die Paste gegen den Haarwuchs aufgetragen und in Wuchsrichtung abgezogen. Diese Technik reduziert Schmerzen und Hautirritationen im Vergleich zu anderen Enthaarungsmethoden erheblich.\nVorteile von Sugaring:\n\n\nSchnell und nahezu schmerzfrei: Die Behandlung geht schnell und ist deutlich weniger schmerzhaft als viele andere Methoden der Haarentfernung.\n\n\nLang anhaltende Ergebnisse: Da die Haare mit der Wurzel entfernt werden, bleibt das Ergebnis in der Regel 3-6 Wochen lang sichtbar.\n\n\nZarte, glatte Haut: Nach der Behandlung fühlt sich die Haut weich und glatt an, ohne Rötungen oder Irritationen.\n\n\nLangfristige Haargrowth-Reduktion: Mit jeder Sugaring-Behandlung wird der Nachwuchs weicher, dünner und weniger sichtbar, da das Haarwachstum langfristig reduziert wird.\n\n\nFür alle Hauttypen geeignet: Sugaring eignet sich sowohl für Frauen als auch für Männer und kann an fast allen Körperstellen, wie dem Gesicht, dem Körper oder im Intimbereich angewendet werden.\n\n\nIdeal für empfindliche Haut: Aufgrund der natürlichen Inhaltsstoffe und der sanften Anwendung ist Sugaring besonders gut für empfindliche Haut und Allergiker geeignet.\n\n\n100% natürlich und ohne Chemie: Die Zuckerpaste besteht aus rein natürlichen Zutaten und kommt ganz ohne chemische Substanzen oder spezielle Geräte aus.\n\n\nKeine unangenehmen Nebenwirkungen: Nach der Behandlung gibt es keine Stoppeln, Rasurbrand oder Entzündungen, die oft mit Rasieren oder anderen Methoden der Haarentfernung verbunden sind.\n\n\nVor der Sugaring-Behandlung:\n\n\n24 Stunden vor der Behandlung: Vermeiden Sie die Anwendung von Cremes oder Deodorants auf der zu behandelnden Stelle.\n\n10-14 Tage vor der Behandlung: Verzichten Sie auf Rasieren, da die Haare mindestens 5 mm lang sein sollten, um optimal entfernt werden zu können.\n\nKein Sport oder Solarium vor der Behandlung, um Hautirritationen zu vermeiden.\n\nNach der Sugaring-Behandlung:\n\n\n24 Stunden lang: Verzichten Sie auf Sport, Sauna und Solarium, um die Haut nicht unnötig zu reizen.\n\n\nLassen Sie sich verwöhnen!Erleben Sie die sanfte und effektive Methode der Haarentfernung und genießen Sie eine zarte, glatte Haut sowie ein langanhaltendes Ergebnis ohne unangenehme Nebenwirkungen. Vereinbaren Sie noch heute Ihren Termin und überzeugen Sie sich selbst von den Vorteilen des Sugaring!",
    "areas": [
      {
        "name": "Oberlippe",
        "price": 7
      },
      {
        "name": "Arme komplett",
        "price": 40
      },
      {
        "name": "Beide Unterarme",
        "price": 28
      },
      {
        "name": "Beide Achseln",
        "price": 12
      },
      {
        "name": "Brust",
        "price": 20
      },
      {
        "name": "Bauch",
        "price": 16
      },
      {
        "name": "Rücken komplett",
        "price": 50
      },
      {
        "name": "Po",
        "price": 16
      },
      {
        "name": "Beide Oberschenkel",
        "price": 45
      },
      {
        "name": "Beide Unterschenkel",
        "price": 40
      },
      {
        "name": "Beine komplett",
        "price": 60
      },
      {
        "name": "Bikini Classic",
        "price": 23
      },
      {
        "name": "Bikini Brazilian",
        "price": 40
      },
      {
        "name": "Bikini komplett",
        "price": 43
      }
    ]
  },
  {
    "treatment": "Ultraschallbehandlung",
    "description": "4 Frequenz Matrix Pulsation\n \n\n\n\n\n\n\n\nInnovative, wirksame Therapie mit sanfter Medizin\nMit der 4 Frequenz Matrix Pulsation steht neuerdings eine hochwirksame Behandlungsmethode und Akut-Therapie bei vielerlei orthopädischen und dermatologischen Problemstellungen zur Verfügung. Auf physikalischem Weg werden Verhärtungen gelöst, Giftstoffe mobilisiert und abtransportiert sowie Wirkstoffe eingeschleust. Ultrahochfrequente Schwingungen schleusen Energie in jede Zelle und das umliegende Gewebe ein. Der Schmerz schwindet – schnell und effektiv, optimale Behandlungserfolge werden ermöglicht.\nWas ist die 4 Frequenz Matrix Pulsation?\nharmonische Schwingungen - gesunde Organe\nBei der 4 Frequenz Matrix Pulsation wirken Ultraschallfrequenzen zusammen mit sorgfältig darauf abgestimmten Wirkstoffpräparaten deren Inhaltsstoffe aus Pflanzenheilkunde und orthomolekularer Medizin bekannt und erprobt sind. Gemeinsam ergeben sich Synergieeffekte, mit denen jede einzelne Zelle aktiviert wird. Dabei ist die Behandlung völlig schmerz- und nebenwirkungsfrei. Der Einsatz ist sowohl als Ergänzung konventionellen Behandlungsmethoden als auch mit sehr guten Ergebnissen in der alternativen Medizin indiziert. \nDurch die vielfältig einsetzbare, breit angelegte Wirkungsweise auf regulierender und gleichzeitig stimulierender Basis ergibt sich ein sehr breites Anwendungsspektrum.  Gleichzeitig ist die  4 Frequenz Matrix Pulsation selbst bei chronischen Schmerzpatienten hochwirksam. In Studienreihen geben daher über 90% der Behandelten eine Besserung ihrer Beschwerden an – schon nach nur einer Behandlungsserie.\nEffektiv bei Schmerzen &amp; Problemhaut\nHilfe in der Schmerztherapie und bei Hauterkrankungen\nDie innovative 4 Frequenz Matrix Pulsation ist eine sanfte, aber hocheffektive Mikromassage mit Frequenzen im Ultraschallbereich. Das Gewebe wird bis in tiefer liegende Schichten hinein schonend erwärmt, entspannt und behandelt. Durch die Lockerung der Muskulatur und den angeregten Lymphfluss werden die Selbstheilungskräfte des Körpers aktiviert. Der Einsatz ist vor allem in der Schmerztherapie und bei Hauterkrankungen empfohlen. Mit über 900.000 Schwingungen pro Sekunde werden die Wirkstoffpräparate während der Behandlung völlig schmerzfrei und nichtinvasiv in die betroffenen Haut- und Gewebeareale einmassiert. Die 4 Frequenz Matrix Pulsation kann dabei so angepasst werden, dass zielgerichtet auch tief liegende Areale angesteuert und kuriert werden können.\nAnwendungen der 4 Frequenz Matrix  Pulsation\n\nAnwendungsbeispiele und Wirkungen\n\n\nAkute und chronische Gelenkerkrankungen (z.B. Arthrose, Arthritis, Rheuma, Gicht…)\n\nAkute und chronische Rückenschmerzen (z.B. HWS-/ISG-Blockaden, Ischialgien, Diskusprolaps, Osteochondrosen…)\n\nAkute und chronische Sehnenreizungen (z.B. Tennis-/Golfarm, Feriensporn, Kalkschulter, Schulter-Gelenksyndrom…)\n\nMuskelerkrankungen (z.B. Myogelosen, Muskelfaserrisse, Fibromyalgien…)\n\nRegenerationstherapien (z.B. bei Knropelschäden, Osteoporose…)\n\nKnochenbrüche und Hämatome\n\nInternistische Erkrankungen (z.B. Asthma bronchiale, ...)\n\nVasomotorische Cephalgien (z.B. Migräne, Spannungskopfschmerz,…)\n\nMikromassagen (z.B. des Bindegewebsraums, Funktionsgewebes,…)\n\nFörderung der Permeabiität (zur Einschleusung der pflanzlichen und orthomolekularen Wirkstoffpräparate)\n\nEffektive Schmerzhemmung (zentrale und periphere Wirkung nachweisbar)\n\nMuskelrelaxation (Muskeldetonisation)\n\nLokale Entäußerung und Ausweitung\n\nLösung chronischer Blockaden\n\nBehebung des Sauerstoff- und Nährstoffhaushalt\n\nAktivierung des Gewebes (Neubildung) und Regeneration der Struktur (langfristiger Aufbau)\n\nMechanische und Biologische Wirkungen\nVeränderung der Lipidstruktur\nSchallfrequenz – Eindringtiefe und Wärmebildung\nAcoustic Streaming\nAktivierung von Membranen",
    "areas": [
      {
        "name": "Ultraschall + Akne",
        "price": 149
      },
      {
        "name": "Ultraschall + Circadia",
        "price": 249
      },
      {
        "name": "Ultraschall + Facelifting",
        "price": 199
      },
      {
        "name": "Ultraschall + Hydrafacial",
        "price": 249
      },
      {
        "name": "Ultraschall + Microneedling",
        "price": 249
      },
      {
        "name": "Ultraschall + Narben",
        "price": 149
      },
      {
        "name": "Ultraschall + Pigmentflecken",
        "price": 199
      },
      {
        "name": "Ultraschall + Rosacea",
        "price": 149
      }
    ]
  },
  {
    "treatment": "VAMPIRE LIFTING",
    "description": "Vampire Lift – Therapie für strahlende Haut\nDas Vampire Lift ist eine innovative, minimalinvasive Behandlung zur Hautverjüngung, die auf der natürlichen Kraft des eigenen Körpers basiert. Diese Methode revitalisiert die Haut, reduziert feine Linien und Falten und verbessert das allgemeine Hautbild auf sanfte Weise.\nWie funktioniert das Vampire Lift?\nBei der Behandlung wird eine kleine Menge Blut aus dem Arm des Patienten entnommen und speziell aufbereitet. Aus diesem Blut werden natürliche Wachstumsfaktoren gewonnen, die anschließend mit feinen Nadeln in die Haut injiziert werden. Diese körpereigenen Stoffe fördern die Hautregeneration und regen die Kollagenproduktion an, was zu einer sichtbaren Verbesserung der Hautstruktur und Elastizität führt.\nVorteile des Vampire Lift:\n\n\nFörderung der Hautregeneration: Durch die Anregung der natürlichen Zellregeneration wird die Haut sichtbar gestrafft und erneuert.\n\nReduktion von Falten und feinen Linien: Besonders effektiv bei der Behandlung von Gesichtsfalten, einschließlich Krähenfüßen, Nasolabialfalten und Marionettenfalten.\n\nVerbesserung der Hautstruktur: Die Haut wirkt glatter, fester und insgesamt jugendlicher.\n\nFörderung des Haarwachstums: Das Vampire Lift kann auch bei Haarausfall angewendet werden, um das Haarwachstum zu stimulieren und die Haardichte zu verbessern.\n\nBehandlungsablauf und Nachsorge:\n\n\nDauer: Die Behandlung dauert in der Regel nur etwa 30 bis 60 Minuten.\n\nNach der Behandlung: Es kann zu leichten Rötungen oder Schwellungen kommen, die jedoch schnell abklingen. Ein leichtes Spannungsgefühl ist ebenfalls möglich, aber meist nur für kurze Zeit spürbar.\n\nPflegehinweise: Es wird empfohlen, die behandelten Hautstellen mit beruhigenden und feuchtigkeitsspendenden Produkten zu versorgen und direkte Sonneneinstrahlung für 48 Stunden zu vermeiden.\n\nWiederholung: Für langfristige Ergebnisse sind mehrere Sitzungen nötig, die individuell an den Hautzustand und die Ziele des Patienten angepasst werden. Der Abstand zwischen den Sitzungen beträgt in der Regel etwa 4 bis 6 Wochen.\n\nWarum das Vampire Lift?\nDa bei dieser Behandlung ausschließlich körpereigenes Material verwendet wird, ist sie besonders sicher und natürlich. Es entstehen keine Risiken wie Abstoßungsreaktionen oder allergische Reaktionen. Das Verfahren eignet sich ideal für alle, die auf schonende und effektive Weise ihre Haut verjüngen möchten.\nFazit:\nDas Vampire Lift ist eine revolutionäre Methode, die Ihre Haut auf natürliche Weise verjüngt und das allgemeine Hautbild verbessert. Es bietet eine sichere und effektive Möglichkeit, Falten zu reduzieren, die Hautstruktur zu verbessern und das Hautbild insgesamt zu revitalisieren. Ideal für alle, die sich ein jugendliches und strahlendes Aussehen wünschen.\nWichtige Hinweise:\n\n\nErholungszeit: Kurz – Rötungen und Schwellungen klingen schnell ab.\n\nSicherheitsfaktor: Die Behandlung ist sicher und verwendet körpereigenes Material.\n\nErgebnisse: Für langfristige Ergebnisse sind mehrere Sitzungen empfehlenswert.",
    "areas": [
      {
        "name": "Augenringe",
        "price": 249
      },
      {
        "name": "3 x Augenringe",
        "price": 649
      },
      {
        "name": "Gesicht",
        "price": 349
      },
      {
        "name": "3 x Gesicht",
        "price": 899
      },
      {
        "name": "Haar-und Kopfhaut",
        "price": 349
      },
      {
        "name": "3 x Haar-und Kopfhaut",
        "price": 899
      },
      {
        "name": "Hände",
        "price": 349
      },
      {
        "name": "3 x Hände",
        "price": 899
      },
      {
        "name": "Vampire Lifting + Microneedling",
        "price": 349
      }
    ]
  },
  {
    "treatment": "VITAMIN B12-INFUSIONEN",
    "description": "Vitamin B12-Infusionen – Die effektive Lösung bei B12-Mangel\nVitamin B12 spielt eine zentrale Rolle im Körper, insbesondere für den Energiestoffwechsel, das Nervensystem und die Blutbildung. Ein Mangel an diesem wichtigen Vitamin kann zu einer Vielzahl von Symptomen führen, wie etwa Müdigkeit, Nervenschäden, Gedächtnisproblemen oder einer beeinträchtigten Blutfunktion. Vitamin B12-Infusionenbieten eine schnelle und gezielte Möglichkeit, den B12-Spiegel zu normalisieren und die damit verbundenen Beschwerden zu lindern.\nDie wichtigsten Vorteile von Vitamin B12-Infusionen:\n1. Steigerung der Energie und Reduzierung von Müdigkeit\nEin häufiger Grund für die Anwendung von Vitamin B12-Infusionen ist die Bekämpfung chronischer Müdigkeit und Erschöpfung. B12 spielt eine Schlüsselrolle bei der Umwandlung von Nahrung in Energie. Ein Mangel an B12 führt oft zu ständiger Erschöpfung, die durch eine gezielte Infusion rasch behoben werden kann.\n2. Unterstützung des Nervensystems\nVitamin B12 ist essentiell für die Gesundheit der Nerven, da es die Bildung der schützenden Myelinscheide unterstützt. Ein B12-Mangel kann neurologische Symptome wie Kribbeln, Taubheitsgefühle, Schwäche oder sogar Gedächtnisstörungen hervorrufen. Mit einer Infusion können diese Symptome schnell reduziert und das Nervensystem regeneriert werden.\n3. Förderung der geistigen Klarheit und Stimmung\nB12 ist an der Produktion von Neurotransmittern wie Serotonin und Dopamin beteiligt, die Stimmung und kognitive Funktionen beeinflussen. Ein B12-Mangel kann zu Stimmungsschwankungen und kognitiven Beeinträchtigungen führen. Eine Infusion kann die geistige Klarheit fördern und die Stimmung stabilisieren.\n4. Verbesserung der Blutfunktion\nVitamin B12 ist entscheidend für die Bildung roter Blutkörperchen. Ein Mangel kann zu Anämie führen, was sich durch Symptome wie Schwäche, Blässe und Atemnot bemerkbar machen kann. Mit einer Infusion wird der B12-Spiegel schnell erhöht und die Bildung gesunder Blutkörperchen unterstützt.\n5. Unterstützung bei der Behandlung von B12-Mangelzuständen\nBestimmte gesundheitliche Probleme wie Zöliakie, Morbus Crohn oder nach Magenoperationen erschweren die Aufnahme von B12. Auch Veganer und ältere Erwachsene haben häufig einen niedrigen B12-Spiegel. In diesen Fällen hilft eine Infusion, den Mangel rasch zu beheben.\n6. Förderung des Zellwachstums und der Reparatur\nVitamin B12 ist an der DNA-Synthese und Zellteilung beteiligt. Ein Mangel an B12 kann das Zellwachstum und die Reparaturprozesse beeinträchtigen. Infusionen stellen sicher, dass ausreichend B12 zur Verfügung steht, um diese lebenswichtigen Prozesse zu unterstützen.\n7. Behandlung von chronischen und Autoimmunerkrankungen\nMenschen mit chronischen Erkrankungen oder Autoimmunstörungen haben häufig eine gestörte Nährstoffaufnahme, einschließlich B12. Eine Infusion kann helfen, den B12-Spiegel zu stabilisieren und die allgemeine Gesundheit zu fördern.\nFazit:\nVitamin B12-Infusionen sind eine schnelle, effektive und direkte Lösung, um B12-Mangel und seine Symptome wie Müdigkeit, neurologische Probleme und Anämie zu behandeln. Besonders für Menschen mit eingeschränkter Nährstoffaufnahme oder solchen, die eine rasche Verbesserung ihrer Symptome wünschen, bieten sie große Vorteile. Wie bei jeder Infusion sollte die Behandlung unter ärztlicher Aufsicht erfolgen, um eine präzise Dosierung und Sicherheit zu gewährleisten.\nErleben Sie die positiven Effekte einer Vitamin B12-Infusion – für mehr Energie, geistige Klarheit, eine verbesserte Stimmung und eine insgesamt bessere Lebensqualität!\n\nWarum eine Vitamin B12-Infusion?\nMit Vitamin B12-Infusionen können Sie schnell und direkt Ihre Vitalität steigern, Ihre geistige Klarheit verbessern und zahlreiche Symptome, die durch einen Mangel an Vitamin B12 verursacht werden, lindern. Es ist eine ideale Lösung für alle, die nach einer schnellen und wirksamen Unterstützung suchen.",
    "areas": [
      {
        "name": "Default Title",
        "price": 139
      }
    ]
  },
  {
    "treatment": "Vitamin C Reversal Serum",
    "description": "Dieses Anti-Aging-Serum, das die stabilste und aktivste Form von Vitamin C enthält, strafft die Haut und neutralisiert freie Radikale. \nHauttypen: Alle Hauttypen \n\nVorteile:\n\nAufhellung und Straffung \nBefeuchtend Schutz \n\n\n\nAnwendung:\n\nMorgens und abends nach der Reinigung einige Tropfen auf die Fingerspitzen geben und über das ganze Gesicht und den Hals verteilen.\n\nHauptwirkstoffe:\n\n\n\nMagnesium-Ascorbylphosphat (Vitamin C) 10 %: Eine biologisch aktive Form des Vitamin C, die den Abbau von Kollagen hemmt. Magnesium-Ascorbylphosphat bietet das gleiche Potenzial wie andere „C\"-Formen, nämlich das Ankurbeln der Kollagensynthese in der Haut. Magnesium-Ascorbylphosphat wird in der Haut in die natürliche Säure Vitamin C umgewandelt. Es wirkt als wirksames Antioxidans. \n\n\n Natriumhyaluronat: Bindet &amp; spendet Feuchtigkeit, beruhigt \n\n\n Dexpanthenol: Provitamin B5, regenerierend, beruhigend\n\n\nInhaltsstoffe:Aqua/Wasser, Magnesium-Ascorbylphosphat, Natriumhyaluronat, Pentylenglykol, Dexpanthenol, Phenoxyethanol, Caprylylglykol, Hexylenglykol",
    "areas": [
      {
        "name": "Default Title",
        "price": 78
      }
    ]
  },
  {
    "treatment": "VITAMIN C-INFUSIONEN",
    "description": "Vitamin C-Infusionen – Ihre Quelle für Gesundheit und Vitalität\nVitamin C ist ein unverzichtbares Vitamin, das eine Schlüsselrolle in vielen physiologischen Prozessen spielt. Es ist vor allem für seine immunstärkenden und antioxidativen Eigenschaften bekannt und trägt zu einer besseren allgemeinen Gesundheit bei. Vitamin C-Infusionen bieten eine direkte und effektive Möglichkeit, die Vorteile dieses kraftvollen Vitamins zu nutzen – besonders bei Mangelzuständen oder in stressigen Lebensphasen.\nVorteile von Vitamin C-Infusionen:\n1. Verbesserung des Immunsystems\nVitamin C ist weithin als Immunbooster bekannt. Es stärkt das Immunsystem und hilft dem Körper, sich gegen Infektionen und Krankheiten zu schützen. Regelmäßige Vitamin C-Infusionen können die Abwehrkräfte des Körpers stärken und die Heilung bei Erkältungen, Grippe oder anderen Infekten unterstützen.\n2. Steigerung von Energie und Vitalität\nVitamin C ist essenziell für die Energieproduktion im Körper. Es trägt dazu bei, den Energiehaushalt zu regulieren und Müdigkeit zu bekämpfen. Besonders in stressigen Lebensphasen oder nach intensiver körperlicher Belastung kann eine Vitamin C-Infusion zu einer spürbaren Steigerung des Energielevels führen.\n3. Antioxidative Wirkung\nAls starkes Antioxidans bekämpft Vitamin C freie Radikale, die Zellen und Gewebe im Körper schädigen können. Dadurch wird nicht nur der Alterungsprozess verlangsamt, sondern auch die Zellgesundheit unterstützt. Diese antioxidative Wirkung kann zudem helfen, chronische Krankheiten vorzubeugen.\n4. Förderung der Hautgesundheit\nVitamin C spielt eine zentrale Rolle bei der Kollagenproduktion – einem essentiellen Protein, das die Hautstruktur und -elastizität unterstützt. Eine Vitamin C-Infusion kann daher die Hautgesundheit erheblich verbessern, Hautalterung verlangsamen, die Heilung von Gewebeschäden fördern und zu einem frischen, strahlenden Teint beitragen.\n\nBehandlungsablauf für eine Vitamin C-Infusion\nVitamin C-Infusionen werden in einer medizinischen Praxis oder Klinik durchgeführt und dauern in der Regel etwa 60 Minuten. Der Ablauf der Behandlung sieht folgendermaßen aus:\n1. Konsultation und Gesundheitsbewertung\nVor der Infusion erfolgt eine ausführliche Beratung. Dabei wird die Gesundheitsgeschichte des Patienten besprochen, aktuelle Symptome und Beschwerden abgeklärt, und der Arzt stellt sicher, dass keine Kontraindikationen vorliegen. Auch Allergien oder Unverträglichkeiten werden berücksichtigt.\n2. Festlegung der Infusionsdosis\nBasierend auf der individuellen Gesundheitslage und den Zielen der Behandlung wird die geeignete Dosis von Vitamin C festgelegt. In manchen Fällen kann eine höhere Dosis erforderlich sein, während in anderen Fällen eine niedrigere Dosis ausreicht.\n3. Vorbereitung der Infusion\nDie Infusion wird in einer medizinischen Einrichtung unter sterilen Bedingungen vorbereitet. Das medizinische Fachpersonal stellt sicher, dass die Infusionslösung ordnungsgemäß gemischt wird, um die beste Wirksamkeit und Sicherheit zu gewährleisten.\n4. Verabreichung der Infusion\nDie Infusion wird über eine intravenöse (IV) Zugangsstelle verabreicht – in der Regel an einem Arm oder einer Hand. Vitamin C wird langsam über etwa 30 bis 60 Minuten in den Blutkreislauf eingeführt. Während der Infusion kann der Patient entspannen und wird kontinuierlich überwacht.\n5. Überwachung und Nachsorge\nWährend der Infusion wird der Patient regelmäßig überwacht, um sicherzustellen, dass keine unerwünschten Reaktionen auftreten. Nach der Infusion können die Patienten in der Regel sofort wieder ihren gewohnten Aktivitäten nachgehen, es sei denn, der Arzt empfiehlt zusätzliche Maßnahmen.\n\nFazit:\nVitamin C-Infusionen sind eine schnelle, effektive Methode, um die zahlreichen Vorteile dieses wichtigen Vitamins direkt zu nutzen. Sie stärken das Immunsystem, fördern Energie und Vitalität, unterstützen die Hautgesundheit und schützen vor oxidativem Stress. Wenn Sie also eine schnelle Möglichkeit suchen, Ihre Gesundheit zu stärken und Ihre Haut zu verbessern, ist eine Vitamin C-Infusion eine hervorragende Wahl.\nErleben Sie die Vorteile einer Vitamin C-Infusion und fühlen Sie sich gestärkt, revitalisiert und vitalisiert!",
    "areas": [
      {
        "name": "Default Title",
        "price": 129
      }
    ]
  },
  {
    "treatment": "Vitamin Veil Cleanser",
    "description": "Ein einzigartiger, nicht schäumender Reiniger auf Sojaölbasis, der Make-up, Schmutz und Unreinheiten sanft entfernt und dabei ein Schutzschild aus Antioxidantien hinterlässt.\nHauttypen:\nTrockene, gealterte Haut, Haut nach einem Peeling oder einem chirurgischen Eingriff\nVorteile:\n• Reiniger auf Sojaölbasis• Entfernt effektiv Make-up. Schmutz und Ablagerungen• Zerstört nicht die Hautbarriere und greift das Keratin nicht an.\nAnwendung:Eine kleine Menge auf die Fingerspitzen geben und auf Gesicht und Hals verteilen. Make-up-Spuren mit einem warmen, feuchten Tuch entfernen. Trocken tupfen und Vitamin C Reversal Serum auftragen.\nHauptwirkstoffe:\n\nSojabohnenöl (GMO-frei): Sojaproteine werden zur Hemmung des Haarwachstums und zur Bildung von Proteasen eingesetzt und reduzieren gleichzeitig die Pigmentierung\nCranberryöl: Reich an Tocotrienolen und α-Tocopherolen, Antioxidantien, Omega 3, 6 und 9, EFA und Vitamin A\nSanddornöl: Oligomere Proanthocyanidine (OPC) Phytosterole, α-Tocopherole, Beta-Carotin, Antioxidantien, Carotinoide; pflegend, regenerierend und aufbauend\n\nMädesüßöl: Cumarine, Flavonoide, Rutin, Salicylate, Gerbstoffe, entzündungshemmend \n\nα-Tocopherol (Vitamin E): Sehr starkes, fettlösliches Antioxidans, das die Zellmembranen vor freien Radikalen schützt\n\nInhaltsstoffe:Glycin Soja (Sojabohnen)-Öl, Isopropylpalmitat, Tocopherylacetat, Limnanthes Alba (Wiesenschaumkraut)-Samenöl, Vaccinium macrocarpon (Cranberry)-Samenöl, Hippophae rhamnoides (Sanddorn)-Fruchtöl, Cananga odorata (Ylang-Ylang)-Blütenextrakt, Veresterungsprodukt von Glycerin mit Caprinsäure und Caprylsäure (1:3) (Neutralöl), Benzoesäure, BHT",
    "areas": [
      {
        "name": "Default Title",
        "price": 48
      }
    ]
  },
  {
    "treatment": "Waxing",
    "description": "Waxing: Haarentfernung mit Sofort-Effekt\nWaxing ist eine beliebte und bewährte Methode zur Haarentfernung, bei der Haare mitsamt der Wurzel entfernt werden. Das Ergebnis ist eine langanhaltend glatte Haut, die sich durch weniger nachwachsendes und feineres Haar auszeichnet. Besonders geschätzt wird das Waxing wegen seiner Schnelligkeit und den langanhaltenden Ergebnissen. Hier erfahren Sie, wie Waxing funktioniert und warum es eine der effektivsten Methoden der Haarentfernung ist!\nVorteile des Waxings:\nLanganhaltend\nDurch das Entfernen der Haare an der Wurzel bleibt die Haut für bis zu 4 Wochen glatt. Im Vergleich zur Rasur wächst das Haar langsamer nach und ist oft feiner und weniger sichtbar.\nSchnell und unkompliziert\nWaxing dauert nur wenige Minuten – je nach zu behandelnder Fläche – und liefert sofort sichtbare Ergebnisse. Die Haut ist im Handumdrehen glatt und seidig.\nFür alle Hauttypen geeignet\nWaxing ist eine vielseitige Methode, die für alle Hauttypen geeignet ist, auch für empfindliche Bereiche wie die Oberlippe, die Achseln oder den Intimbereich.\nVerbesserte Hautstruktur\nMit regelmäßigen Waxing-Behandlungen wird nicht nur das Haar entfernt, sondern auch abgestorbene Hautzellen, was zu einer glatteren, weicheren Haut führt.\n\nBehandlungsablauf:\nVorbereitung:\nZunächst wird der zu behandelnde Bereich gründlich gereinigt, um sicherzustellen, dass keine Schweiß-, Öl- oder Lotionreste die Wirkung des Wachses beeinträchtigen.\nWachsauftragung:\nEin spezielles Wachs wird mit einem Holzspachtel auf die Haut aufgetragen. Je nach Haut- und Haartyp wird das Wachs auf die optimale Temperatur erhitzt, um es geschmeidig und effektiv zu machen.\nAbkühlung und Entfernung:\nSobald das Wachs abgekühlt und fest geworden ist, wird es mit einem schnellen Ruck entgegen der Haarwuchsrichtung entfernt. So werden die Haare direkt an der Wurzel entfernt, und die Haut bleibt glatt.\nNachbehandlung:\nNach der Behandlung wird die Haut mit beruhigenden Gelen oder Ölen gepflegt, um mögliche Rötungen oder Irritationen zu lindern und die Haut zu beruhigen.\n\nWichtige Tipps vor und nach dem Waxing:\nVor dem Waxing:\n\n\nHaare sollten mindestens 5 mm lang sein, damit sie optimal entfernt werden können.\nVerzichten Sie 24 Stunden vor der Behandlung auf intensive Sonnenbäder, Solarium, Sauna oder das Auftragen von Feuchtigkeitscremes.\nRasieren Sie nicht zwischen den Waxing-Behandlungen, da dies das Haarwachstum fördert.\n\nNach dem Waxing:\n\n\n24 Stunden nach dem Waxing sollten Sie auf Sauna, Sport und Solarium verzichten, um Hautirritationen zu vermeiden.\nVermeiden Sie es, die behandelte Haut zu berühren oder zu reiben.\nVerwenden Sie beruhigende und pflegende Produkte, um die Haut zu unterstützen und Rötungen zu minimieren.\n\n\nFazit:\nWaxing ist eine effektive, langanhaltende Methode der Haarentfernung, die sich hervorragend für größere Hautflächen eignet. Egal ob Beine, Arme, Gesicht oder empfindliche Zonen – mit Waxing erzielen Sie sofort sichtbare Ergebnisse und genießen bis zu 4 Wochen lang glatte Haut! Die Methode bietet nicht nur schnelle und gründliche Haarentfernung, sondern auch eine Verbesserung der Hautstruktur bei regelmäßiger Anwendung.\nLassen Sie sich von der Effektivität und den langanhaltenden Ergebnissen des Waxings überzeugen – für eine seidig glatte Haut!",
    "areas": [
      {
        "name": "Brust",
        "price": 22
      },
      {
        "name": "Bauch",
        "price": 18
      },
      {
        "name": "Rücken komplett",
        "price": 38
      },
      {
        "name": "Arme komplett inkl. Hände",
        "price": 42
      },
      {
        "name": "Achseln",
        "price": 14
      },
      {
        "name": "Beide Unterarme inkl. Hände",
        "price": 30
      },
      {
        "name": "Po inkl. Pofalte",
        "price": 18
      },
      {
        "name": "Beide Oberschenkel",
        "price": 24
      },
      {
        "name": "Beide Unterschenkel",
        "price": 28
      },
      {
        "name": "Beine komplett inkl. Füße",
        "price": 42
      },
      {
        "name": "Bikini Classic (außerhalb slip)",
        "price": 25
      },
      {
        "name": "Bikini Brazilian",
        "price": 32
      },
      {
        "name": "Intim komplett",
        "price": 45
      },
      {
        "name": "Kinn",
        "price": 15
      },
      {
        "name": "Wange",
        "price": 15
      },
      {
        "name": "Hals",
        "price": 15
      },
      {
        "name": "Oberlippe",
        "price": 5
      },
      {
        "name": "Gesicht komplett",
        "price": 15
      }
    ]
  },
  {
    "treatment": "Wimpernfärbung",
    "description": "Wimpernfärbung: Für Ausdrucksstarke Augen ohne Mascara\nDie Wimpernfärbung ist eine einfache, schnelle und effektive Methode, um Ihren Augen mehr Ausdruck zu verleihen – ganz ohne Mascara. Mit dieser Behandlung können Sie Ihre Wimpern dunkler und voller erscheinen lassen und dabei einen frischen, gepflegten Look erzielen, der bis zu 4-6 Wochen anhält. Ideal für Menschen, die sich morgens Zeit sparen möchten oder auf Mascara verzichten wollen.\nWas ist Wimpernfärbung?\nBei der Wimpernfärbung wird ein spezieller Farbstoff auf die Wimpern aufgetragen, der die Wimpern dunkler und definierter erscheinen lässt. Besonders Personen mit helleren oder feinen Wimpern profitieren von dieser Behandlung, da die Färbung den Wimpern mehr Volumen verleiht und sie optisch verlängert. Die Färbung wird sorgfältig und präzise aufgetragen und lässt sich in 10-15 Minuten einwirken, um das gewünschte Ergebnis zu erzielen.\n\nVorteile der Wimpernfärbung:\nLanganhaltende Ergebnisse\nDie Färbung hält 4-6 Wochen, wodurch das tägliche Schminken vereinfacht und Mascara überflüssig wird. Ihre Wimpern sehen immer gepflegt aus – ohne täglichen Aufwand.\nNatürliches Aussehen\nDie Wimpernfärbung sorgt für einen natürlichen, aber definierten Look. Perfekt für alle, die ihre Wimpern ohne künstliche Hilfsmittel betonen möchten.\nPraktisch und zeitsparend\nNie wieder Mascara auftragen, keine verschmierten Ränder oder Klümpchen mehr! Wimpernfärbung ist ideal für Menschen mit wenig Zeit oder für Reisen.\nPerfekt für Allergiker oder Brillenträger\nWimpernfärbung ist eine ausgezeichnete Wahl für Menschen, die aufgrund von Augenallergien oder Brillen auf Mascara verzichten möchten. Sie verursacht keine Irritationen und verschmiert nicht.\nOptimale Wimperndefinition\nJede einzelne Wimper wird hervorgehoben, was den Blick öffnet und die Augen größer erscheinen lässt. Das Ergebnis ist ein natürlicher, frischer Look.\n\nBehandlungsablauf:\nBeratung:\nVor der Behandlung findet ein kurzes Beratungsgespräch statt, um die gewünschte Farbtönung (meist schwarz oder braun) sowie den Hauttyp des Kunden zu besprechen. In einigen Fällen wird ein Allergietest durchgeführt, um sicherzustellen, dass keine Unverträglichkeiten bestehen.\nVorbereitung:\nDie Augenpartie wird gründlich gereinigt, um Makeup-Rückstände zu entfernen. Schutzpads werden unter die Augen gelegt, um die empfindliche Haut vor der Färbung zu schützen.\nAnwendung des Farbstoffs:\nDer Farbstoff wird präzise auf die Wimpern aufgetragen, ohne in die Augen zu gelangen. Je nach gewünschten Effekt wird der Farbstoff in mehreren Schichten aufgetragen, um ein gleichmäßiges und intensives Ergebnis zu erzielen.\nEinwirkzeit:\nDie Färbung bleibt 10-15 Minuten auf den Wimpern, je nach gewünschtem Intensitätsgrad.\nAbschluss:\nNach der Einwirkzeit werden die Wimpern vorsichtig mit einem feuchten Wattepad abgewischt, und die Schutzpads werden entfernt. Das Ergebnis sind tiefschwarze oder braune Wimpern, die sofort voller und intensiver wirken.\n\nWichtige Hinweise nach der Behandlung:\n\n\n24 Stunden lang sollten Sie die Augen nicht mit Wasser benetzen, um die Haltbarkeit der Färbung zu verlängern.\nVerzichten Sie auf Mascara und andere Wimperntuschen in den ersten 24 Stunden.\nVerwenden Sie für das Entfernen von Augen-Make-up nur sanfte, öl-freie Produkte.\n\nHäufigkeit:\nDie Wimpernfärbung kann alle 4-6 Wochen wiederholt werden, je nach Wachstum und Aussehen Ihrer Wimpern.\n\nFazit:\nDie Wimpernfärbung ist eine perfekte Behandlung, um den Augen mehr Ausdruck zu verleihen, ohne täglich Mascara auftragen zu müssen. Mit langanhaltend definierten Wimpern können Sie jeden Tag mit einem frischen und offenen Blick starten – ganz ohne zusätzlichen Aufwand. Ideal für alle, die einen natürlichen, aber ausdrucksstarken Look wünschen!\nLassen Sie sich von der praktischen und effektiven Wimpernfärbung überzeugen – für wunderschöne Wimpern, die bis zu 6 Wochen halten!",
    "areas": [
      {
        "name": "Default Title",
        "price": 15
      }
    ]
  },
  {
    "treatment": "Wimpernverlängerung",
    "description": "Wimpernverlängerung – Für Einen Intensiven, Natürlichen Augenaufschlag\nErfreuen Sie sich an einem intensiven und doch natürlichen Augenaufschlag mit einer Wimpernverlängerung, die perfekt zu Ihrem Stil passt. Diese sanfte, flexible Methode lässt Ihre Augen erstrahlen und verleiht Ihnen einen aufregenden, frischen Blick. Die permanente Wimpernverlängerung macht den Traum von langen, dichten Wimpern wahr, ohne aufwändige tägliche Pflege.\nNatürlicher Look mit Seidenwimpern\nGemeinsam wählen wir die perfekten Wimpern aus, die Ihren gewünschten Effekt erzielen. Ob Sie sich für besonders lange Wimpern oder einen dichteren Look entscheiden, wir finden die ideale Lösung für Ihre Augen. Seidenwimpernsind besonders leicht und flexibel, sodass sie sich perfekt an Ihre natürlichen Wimpern anpassen und dabei sehr natürlich wirken.\nWie funktioniert die Wimpernverlängerung?\nDie künstlichen Wimpern werden Stück für Stück auf Ihre natürlichen Wimpern geklebt. Jede Wimper wird einzeln appliziert, um ein makelloses und gleichmäßiges Ergebnis zu erzielen. Der gesamte Prozess erfolgt sanft und präzise, sodass Sie sich während der Behandlung entspannen können.\nVorteile der Wimpernverlängerung:\n\n\nLanganhaltend: Genießen Sie bis zu mehrere Wochen dichte, lange Wimpern – perfekt für einen täglichen, wachen Look.\n\nNatürlicher Schwung: Die Wimpernverlängerung verleiht Ihnen einen perfekten Schwung, der Ihre Augen öffnet und größer wirken lässt.\n\nIndividuelle Beratung: Gemeinsam finden wir die perfekte Wimpernform, die zu Ihrem Gesicht und Stil passt.\n\nEntspannung: Lehnen Sie sich zurück und lassen Sie uns in Ruhe für Ihre Schönheit sorgen.\n\nPerfekt für Allergiker: Da keine Mascara notwendig ist, eignet sich die Wimpernverlängerung ideal für Menschen, die auf Kosmetika reagieren.\n\nHinweise zur Behandlung:\n\nWährend der Behandlung sollten Sie auf Kontaktlinsen verzichten, um Irritationen zu vermeiden.\nDie Behandlung dauert in der Regel etwa 1,5 bis 2 Stunden, je nach gewünschtem Ergebnis.\n\nFazit:\nVerleihen Sie Ihren Augen mehr Ausdruck und erleben Sie die Schönheit einer natürlichen Wimpernverlängerung. Genießen Sie den perfekt geschwungenen Augenaufschlag und wachen Sie jeden Tag mit langen, dichten Wimpern auf – ohne tägliches Auftragen von Mascara. Vereinbaren Sie noch heute Ihren Termin und lassen Sie sich von uns verwöhnen!",
    "areas": [
      {
        "name": "Wimpernverlängerung 1:1",
        "price": 99
      },
      {
        "name": "- Refill 2 Wochen",
        "price": 55
      },
      {
        "name": "- Refill 3 Wochen",
        "price": 65
      },
      {
        "name": "- Refill 4 Wochen",
        "price": 75
      }
    ]
  },
  {
    "treatment": "Zupfen / Faden",
    "description": "Augenbrauen Zupfen, Fadentechnik und Pinzette – Die besten Methoden für perfekte Augenbrauen\nDie Gestaltung und Pflege von Augenbrauen ist ein wichtiger Schritt, um dem Gesicht Ausdruck zu verleihen. Mit den richtigen Techniken können Sie Ihre Augenbrauen optimal in Form bringen. Hier stellen wir Ihnen drei beliebte Methoden vor: Zupfen, Fadentechnik und Pinzette. Jede hat ihre eigenen Vorteile, sodass Sie die für sich passende Methode wählen können.\n1. Zupfen: Präzise Formgebung für langanhaltende Ergebnisse\n\n\n\nVorteil: Zupfen bietet eine sehr präzise Formgebung und hält bis zu 4 Wochen.\n\nAblauf: Einzelne Haare werden mit einer Pinzette entfernt, um die gewünschte Form zu schaffen.\n\nIdeal für: Kleine Korrekturen und exakte Formen. Besonders gut geeignet, wenn Sie eine filigrane Augenbrauenform benötigen oder nur einzelne Härchen entfernen möchten.\n\n2. Fadentechnik (Threading): Sanft und effektiv für empfindliche Haut\n\n\n\nVorteil: Sehr präzise und sanft zur Haut, entfernt auch feinste Härchen.\n\nAblauf: Ein Baumwollfaden wird über die Haut geführt und zieht mehrere Haare gleichzeitig heraus, was die Behandlung schneller und gründlicher macht.\n\nIdeal für: Eine gründliche, schonende Behandlung, die besonders bei empfindlicher Haut oder für feine Härchen vorteilhaft ist. Auch hervorragend geeignet, um die Augenbrauenknochen sauber zu definieren und zu konturieren.\n\n3. Pinzette: Hohe Präzision und Kontrolle\n\n\n\nVorteil: Hohe Präzision und Kontrolle, ideal für Detailarbeit.\n\nAblauf: Einzelne Härchen werden gezielt mit einer Pinzette entfernt, was eine genaue Anpassung der Form ermöglicht.\n\nIdeal für: Feine Korrekturen nach Zupfen oder Faden, um sicherzustellen, dass jede Braue perfekt symmetrisch ist.\n\nFazit:\nAlle drei Methoden bieten präzise Ergebnisse, aber die Wahl der richtigen Technik hängt von Ihrer Hautempfindlichkeit und der gewünschten Augenbrauenform ab. Das Zupfen eignet sich hervorragend für kleine Korrekturen und exakte Formen, während die Fadentechnik eine sanfte und gründliche Behandlung ermöglicht, die besonders bei empfindlicher Haut vorteilhaft ist. Die Pinzette bietet hohe Präzision und eignet sich ideal für Detailarbeit und Feinarbeit nach den anderen Methoden.\nLassen Sie sich von einem Experten beraten, um die perfekte Augenbrauenform zu finden und genießen Sie langanhaltend gepflegte Augenbrauen!",
    "areas": [
      {
        "name": "Augenbrauen zupfen",
        "price": 12
      },
      {
        "name": "Oberlippe",
        "price": 6
      },
      {
        "name": "Ganzes Gesicht",
        "price": 24
      }
    ]
  }
]